/* Resource fork of software/MFrame/commonFunctions/commonfunctions.c */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 00D4 02F7 0359 0617 00D4"            /* .......Ф.ч.Y...Ф */
	$"02F7 0359 0617 B7AE C09C 0000 EC08 0000"            /* .ч.Y..·®Ањ..м... */
	$"EC1A 0000 EBFA 0100"                                /* м...лъ.. */
};

