/* Resource fork of software/extras/Iconographer Support/Testing/Icon->.ICO source/icons/CICOFile.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002C 0008 02E8 025E 002C"            /* .......,...Ë.^., */
	$"0008 02E8 025E B37A DFA5 0000 0024 0000"            /* ...Ë.^≥zﬂ•...$.. */
	$"0024 0000 0000 0100"                                /* .$...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

