/* Resource fork of software/extras/Iconographer Support/Testing/Icon->.ICO source/icons/CWinIcon.cp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0040 00C1 024E 0317 0040"            /* .......@.Á.N...@ */
	$"00C1 024E 0317 B37A E004 0000 00A7 0000"            /* .Á.N..³zà....§.. */
	$"00A7 0000 0000 0100"                                /* .§...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

