/* Resource fork of software/Iconographer/Source/icnsEditorClass/PreviewPalette/PreviewPalette.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 003C 026A 0493 0605 003C"            /* .......<.j.У...< */
	$"026A 0493 0605 B5E5 A012 0000 0123 0000"            /* .j.У..╡ха....#.. */
	$"0123 0000 0000 0100"                                /* .#...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

