/* Resource fork of software/extras/Iconographer Support/Translations/Iconographer French 2.2/Iconographer X 2.2 F/Iconographer.app/Contents/MacOS/Enregistrement */
data 'BARC' (128, purgeable) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"0002 7232 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..r2ÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"0002 6662 0002 2666 FFFF FFFF FFFF FFFF"            /* ..fb..&fÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0002 6332 0002 6266"            /* ÿÿÿÿÿÿÿÿ..c2..bf */
	$"FFFF FFFF 0002 6233 0003 6232 0002 6626"            /* ÿÿÿÿ..b3..b2..f& */
	$"0002 2732 0003 2623 0002 3623 0003 3622"            /* ..'2..&#..6#..6" */
	$"0002 2723 0003 2722 0002 3722 0002 2633"            /* ..'#..'"..7"..&3 */
	$"0003 2632 0002 3632 FFFF FFFF FFFF FFFF"            /* ..&2..62ÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0003 2263 0002 3263 0003 3262"            /* ÿÿÿÿ.."c..2c..2b */
	$"0002 2363 0003 2362 0002 3362 0002 2273"            /* ..#c..#b..3b.."s */
	$"0003 2272 0002 3272 0002 2372 0003 2227"            /* .."r..2r..#r.."' */
	$"0002 3227 0003 3226 0002 2327 0003 2326"            /* ..2'..2&..#'..#& */
	$"0002 3326 0002 2237 0003 2236 0002 3236"            /* ..3&.."7.."6..26 */
	$"0002 2336 0003 6223 0002 7223 0003 7222"            /* ..#6..b#..r#..r" */
	$"0002 6323 0003 6322 0002 7322 FFFF FFFF"            /* ..c#..c"..s"ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
};

resource 'BNDL' (128, purgeable) {
	'Regi',
	0,
	{	/* array TypeArray: 2 elements */
		/* [1] */
		'FREF',
		{	/* array IDArray: 1 elements */
			/* [1] */
			0, 128
		},
		/* [2] */
		'ICN#',
		{	/* array IDArray: 1 elements */
			/* [1] */
			0, 128
		}
	}
};

resource 'CNTL' (200, "Method Menu", purgeable) {
	{0, 0, 20, 200},
	0,
	visible,
	0,
	200,
	1008,
	0,
	""
};

resource 'CNTL' (201, "Country Menu", purgeable) {
	{0, 0, 20, 200},
	0,
	visible,
	0,
	201,
	1008,
	0,
	""
};

data 'CODE' (0, purgeable, protected) {
	$"0000 0050 0000 0DF8 0000 0008 0000 0020"            /* ...P...ø.......  */
	$"0000 3F3C 0001 A9F0"                                /* ..?<..©ð */
};

data 'CODE' (1, "Main", locked, protected) {
	$"0000 0001 9DCE 598F 2F3C 434F 4445 4267"            /* ....ÎY/<CODEBg */
	$"A9A0 2017 6700 00F2 2040 2050 2E18 2C10"            /* ©  .g..ò @ P..,. */
	$"A9A3 7000 204D 91C6 6002 10C0 B1CD 6DFA"            /* ©£p. M‘Æ`..À±Ímú */
	$"41ED 0028 43F5 7800 6002 10C0 B1C9 6DFA"            /* Aí.(Cõx.`..À±Émú */
	$"598F 2F3C 4441 5441 4267 A9A0 2057 2008"            /* Y/<DATABg©  W . */
	$"6700 00B6 2F0D 2050 4868 0004 4EBA 00B0"            /* g..¶/. PHh..Nº.° */
	$"508F 43FA FF9C 2B49 F21C 224D 4EBA 0218"            /* PCúÿœ+Iò."MNº.. */
	$"226D F21C 4EBA 0210 A9A3 4EBA 0296 422D"            /* "mò.Nº..©£Nº.–B- */
	$"F221 303C A89F A746 2F08 303C A198 A346"            /* ò!0<¨Ÿ§F/.0<¡˜£F */
	$"B1DF 670A 1B7C 0001 F221 7001 A198 303C"            /* ±ßg..|..ò!p.¡˜0< */
	$"A9F0 A746 2B48 F218 303C A9F1 A746 2B48"            /* ©ð§F+Hò.0<©ñ§F+H */
	$"F214 303C A9F4 A746 2B48 F210 303C A9F0"            /* ò.0<©ô§F+Hò.0<©ð */
	$"41FA 0268 A647 303C A9F1 41FA 0324 A647"            /* Aú.h¦G0<©ñAú.$¦G */
	$"303C A9F4 41FA 002E A647 4EB9 0000 0488"            /* 0<©ôAú..¦GN¹...ˆ */
	$"4EB9 0000 0624 487A 0022 4A2D FFFF 6702"            /* N¹...$Hz."J-ÿÿg. */
	$"4267 4267 4EB9 0000 601A 5C8F 42A7 4EB9"            /* BgBgN¹..`.\B§N¹ */
	$"0000 048A 4EBA 038C A9F4 0000 0000 48E7"            /* ...ŠNº.Œ©ô....Hç */
	$"1C30 594F 266F 001C 7800 6000 00E4 1E9B"            /* .0YO&o..x.`..ä.› */
	$"1F5B 0001 1F5B 0002 1F5B 0003 246F 0020"            /* .[...[...[..$o.  */
	$"D5D7 161B 4883 3003 0240 0080 670E 0243"            /* Õ×..Hƒ0..@.€g..C */
	$"007F 14DB 5343 4A43 6CF8 60E6 3003 0240"            /* ...ÛSCJClø`æ0..@ */
	$"0040 670E 3003 0240 003F 5240 48C0 D5C0"            /* .@g.0..@.?R@HÀÕÀ */
	$"60D0 3003 0240 0020 670A 0243 001F 5243"            /* `Ð0..@. g..C..RC */
	$"1A1B 600E 3003 0240 0010 6710 0243 000F"            /* ..`.0..@..g..C.. */
	$"7AFF 14C5 5343 4A43 6CF8 60A6 3003 0C40"            /* zÿ.ÅSCJClø`¦0..@ */
	$"0004 6264 D040 303B 0006 4EFB 0002 0060"            /* ..bdÐ@0;..Nû...` */
	$"000A 001C 002C 0042 588A 14FC FFFF 14FC"            /* .....,.BXŠ.üÿÿ.ü */
	$"FFFF 14DB 14DB 6000 FF7A 588A 14FC FFFF"            /* ÿÿ.Û.Û`.ÿzXŠ.üÿÿ */
	$"14DB 14DB 14DB 6000 FF6A 14FC FFA9 14FC"            /* .Û.Û.Û`.ÿj.üÿ©.ü */
	$"FFF0 548A 14DB 14DB 528A 14DB 6000 FF54"            /* ÿðTŠ.Û.ÛRŠ.Û`.ÿT */
	$"14FC FFA9 14FC FFF0 528A 14DB 14DB 14DB"            /* .üÿ©.üÿðRŠ.Û.Û.Û */
	$"528A 14DB 6000 FF3C 3F3C 000F A9C9 5244"            /* RŠ.Û`.ÿ<?<..©ÉRD */
	$"0C44 0003 6D00 FF18 204B 584F 4CDF 0C38"            /* .D..m.ÿ. KXOLß.8 */
	$"4E75 2F05 594F 226F 000C 1E99 1F59 0001"            /* Nu/.YO"o...™.Y.. */
	$"1F59 0002 1F59 0003 2A17 7400 604C 1219"            /* .Y...Y..*.t.`L.. */
	$"1001 0240 0080 670C D201 1001 4880 48C0"            /* ...@.€g.Ò...H€HÀ */
	$"D480 6028 1E81 1F59 0001 1001 0240 0040"            /* Ô€`(..Y.....@.@ */
	$"670C 3017 E548 E240 48C0 D480 600E 1F59"            /* g.0.åHâ@HÀÔ€`..Y */
	$"0002 1F59 0003 2417 E58A E282 206F 0010"            /* ...Y..$.åŠâ‚ o.. */
	$"202F 0014 D1B0 2800 5385 4A85 6EB0 2049"            /*  /..Ñ°(.S…J…n° I */
	$"584F 2A1F 4E75 2F0A 2449 2F0D 2F0A 2F08"            /* XO*.Nu/.$I/././. */
	$"4EBA FF80 2F2D F21C 2F0A 2F08 4EBA FF74"            /* Nºÿ€/-ò././.Nºÿt */
	$"2F0A 2F0A 2F08 4EBA FF6A 4FEF 0024 245F"            /* /././.NºÿjOï.$$_ */
	$"4E75 2F0A 2449 2F0D 4497 2F0A 2F08 4EBA"            /* Nu/.$I/.D—/./.Nº */
	$"FF52 2F2D F21C 4497 2F0A 2F08 4EBA FF44"            /* ÿR/-ò.D—/./.NºÿD */
	$"2F0A 4497 2F0A 2F08 4EBA FF38 4FEF 0024"            /* /.D—/./.Nºÿ8Oï.$ */
	$"245F 4E75 BBFA 0028 6602 4E75 48E7 0084"            /* $_Nu»ú.(f.NuHç.„ */
	$"2A7A 001C 206D F218 4A6F 000C 6604 206D"            /* *z.. mò.Jo..f. m */
	$"F214 2F48 000A 4CDF 2100 544F 4E75 0000"            /* ò./H..Lß!.TONu.. */
	$"0000 41FA FFFA 208D 4E75 43F9 0000 0028"            /* ..Aúÿú NuCù...( */
	$"C0FC 0010 2388 08F0 4E75 3F3C 0001 4EBA"            /* Àü..#ˆ.ðNu?<..Nº */
	$"FFB4 544F 48E7 E0E0 55AF 0018 246F 0018"            /* ÿ´TOHçààU¯..$o.. */
	$"202D F222 670A 2040 3F2A 0006 4E90 548F"            /*  -ò"g. @?*..NT */
	$"50F8 0A5E 598F 2F3C 434F 4445 3F2A 0006"            /* Pø.^Y/<CODE?*.. */
	$"A9A0 2017 6616 202D F22E 6604 700F A9C9"            /* ©  .f. -ò.f.p.©É */
	$"2040 3F2A 0006 4E90 548F 60DA 4A38 0BB2"            /*  @?*..NT`ÚJ8.² */
	$"6704 2040 A064 2057 A029 205F 2050 2008"            /* g. @ d W ) _ P . */
	$"A055 2040 2F08 302A 0006 4EBA FF7E 2248"            /*  U @/.0*..Nºÿ~"H */
	$"D1E8 0008 4EBA FEE0 205F 224D D3E8 0004"            /* Ñè..Nºþà _"MÓè.. */
	$"3028 0002 2208 600C 337C 4EF9 0000 D3A9"            /* 0(..".`.3|Nù..Ó© */
	$"0002 5089 51C8 FFF2 4A2D F221 6704 7001"            /* ..P‰QÈÿòJ-ò!g.p. */
	$"A198 202D F226 670A 2040 3F2A 0006 4E90"            /* ¡˜ -ò&g. @?*..N */
	$"548F 4CDF 0707 4A38 012D 6702 A9FF 4E75"            /* TLß..J8.-g.©ÿNu */
	$"3F3C 0000 4EBA FEEE 544F 2F0A 246F 0008"            /* ?<..NºþîTO/.$o.. */
	$"0C6A 4EF9 0000 667A 0C6A 0002 0006 6D72"            /* .jNù..fz.j....mr */
	$"91C8 302A 0006 4EBA FF02 598F 2F3C 434F"            /* ‘È0*..Nºÿ.Y/<CO */
	$"4445 3F2A 0006 A9A0 2017 6604 588F 6052"            /* DE?*..©  .f.X`R */
	$"2040 2050 2248 D1E8 0008 4EBA FE76 2057"            /*  @ P"HÑè..Nºþv W */
	$"2050 224D D3E8 0004 3028 0002 2208 600C"            /*  P"MÓè..0(..".`. */
	$"337C A9F0 0000 93A9 0002 5089 51C8 FFF2"            /* 3|©ð..“©..P‰QÈÿò */
	$"2057 A02A 205F A049 4A2D F221 6704 7001"            /*  W * _ IJ-ò!g.p. */
	$"A198 202D F22A 670A 2040 3F2A 0006 4E90"            /* ¡˜ -ò*g. @?*..N */
	$"548F 245F 2E9F 4E75 4E75 4EBA 002A A9F4"            /* T$_.ŸNuNuNº.*©ô */
	$"4E75 2A78 0904 303C A9F4 206D F210 A647"            /* Nu*x..0<©ô mò.¦G */
	$"303C A9F0 206D F218 A647 303C A9F1 206D"            /* 0<©ð mò.¦G0<©ñ m */
	$"F214 A647 4E75 2F0A 6014 2B52 F232 3F3C"            /* ò.¦GNu/.`.+Rò2?< */
	$"FFFF 2F2A 0008 206A 0004 4E90 5C4F 246D"            /* ÿÿ/*.. j..N\O$m */
	$"F232 200A 66E4 245F 4E75 48E7 3000 7402"            /* ò2 .fä$_NuHç0.t. */
	$"4EFB 2200 600A 4C01 0000 4CDF 000C 4E75"            /* Nû".`.L...Lß..Nu */
	$"2400 4842 C4C1 2601 4843 C6C0 D443 4842"            /* $.HBÄÁ&.HCÆÀÔCHB */
	$"4242 C0C1 D082 4CDF 000C 4E75 48E7 3000"            /* BBÀÁÐ‚Lß..NuHç0. */
	$"7402 4EFB 2200 600A 4C41 0000 4CDF 000C"            /* t.Nû".`.LA..Lß.. */
	$"4E75 2401 4242 4842 661C 3600 4240 4840"            /* Nu$.BBHBf.6.B@H@ */
	$"6706 80C1 3400 4842 3003 80C1 3400 2002"            /* g.€Á4.HB0.€Á4. . */
	$"4CDF 000C 4E75 3400 4240 4840 4842 2601"            /* Lß..Nu4.B@H@HB&. */
	$"720F D482 D180 B083 6504 9083 5202 51C9"            /* r.Ô‚Ñ€°ƒe.ƒR.QÉ */
	$"FFF2 2002 4CDF 000C 4E75 4A80 6C0C 4480"            /* ÿò .Lß..NuJ€l.D€ */
	$"4A81 6C10 4481 4EFA FF94 4A81 6D04 4EFA"            /* Jl.DNúÿ”Jm.Nú */
	$"FF8C 4481 4EBA FF86 4480 4E75 48E7 3000"            /* ÿŒDNºÿ†D€NuHç0. */
	$"7402 4EFB 2200 600C 4C41 0001 2001 4CDF"            /* t.Nû".`.LA.. .Lß */
	$"000C 4E75 2401 4242 4842 661C 3600 4240"            /* ..Nu$.BBHBf.6.B@ */
	$"4840 6706 80C1 3400 4842 3003 80C1 4240"            /* H@g.€Á4.HB0.€ÁB@ */
	$"4840 4CDF 000C 4E75 3400 4240 4840 4842"            /* H@Lß..Nu4.B@H@HB */
	$"2601 720F D482 D180 B083 6502 9083 51C9"            /* &.r.Ô‚Ñ€°ƒe.ƒQÉ */
	$"FFF4 4CDF 000C 4E75 4A81 6C02 4481 4A80"            /* ÿôLß..NuJl.DJ€ */
	$"6D04 4EFA FF98 4480 4EBA FF92 4480 4E75"            /* m.Núÿ˜D€Nºÿ’D€Nu */
	$"205F 2248 D2D8 B058 6C02 4ED1 B058 6F02"            /*  _"HÒØ°Xl.NÑ°Xo. */
	$"4ED1 3218 B058 6604 D0D0 4ED0 5448 51C9"            /* NÑ2.°Xf.ÐÐNÐTHQÉ */
	$"FFF4 4ED1 4E75 4E56 FF00 2F03 162E 0008"            /* ÿôNÑNuNVÿ./..... */
	$"486E FF00 3F3C 008C 7000 1003 3F00 4EB9"            /* Hnÿ.?<.Œp...?.N¹ */
	$"0001 07D8 41EE FF00 2608 2043 7000 1010"            /* ...ØAîÿ.&. Cp... */
	$"5240 48C0 2043 226E 000A A22E 261F 4E5E"            /* R@HÀ C"n..¢.&.N^ */
	$"205F 544F 4ED0 8D47 4554 4449 5350 4C41"            /*  _TONÐGETDISPLA */
	$"5953 5452 0000 4E56 FFFE 7000 102E 0009"            /* YSTR..NVÿþp..... */
	$"0440 002C 670C 5540 6702 600C 422E FFFF"            /* .@.,g.U@g.`.B.ÿÿ */
	$"6006 1D7C 0001 FFFF 1F6E FFFF 000C 4E5E"            /* `..|..ÿÿ.nÿÿ..N^ */
	$"205F 544F 4ED0 8E49 5445 4D54 4F4D 454E"            /*  _TONÐŽITEMTOMEN */
	$"5554 5950 4500 0000 4E56 FE00 48E7 1C20"            /* UTYPE...NVþ.Hç.  */
	$"246E 0008 554F 2F0A A950 301F 3A00 7601"            /* $n..UO/.©P0.:.v. */
	$"604E 2F0A 3F03 486E FF00 A946 486D FC9A"            /* `N/.?.Hnÿ.©FHmüš */
	$"486E FF00 486E FE00 3F3C 0002 4EB9 0000"            /* Hnÿ.Hnþ.?<..N¹.. */
	$"FFC2 41EE FE00 2808 2044 7000 1010 5240"            /* ÿÂAîþ.(. Dp...R@ */
	$"48C0 2044 43EE FF00 A22E 2F0A 3F03 486E"            /* HÀ DCîÿ.¢./.?.Hn */
	$"FF00 A947 0C43 7FFF 4FEF 000E 6706 5243"            /* ÿ.©G.C.ÿOï..g.RC */
	$"B645 6FAE 4CDF 0438 4E5E 2E9F 4E75 8F46"            /* ¶Eo®Lß.8N^.ŸNuF */
	$"414B 454D 454E 5553 5452 494E 4753 0000"            /* AKEMENUSTRINGS.. */
	$"4E56 0000 48E7 1030 266E 000E 362E 000C"            /* NV..Hç.0&n..6... */
	$"246E 0008 2F0B 3F03 2F0A A946 2F0A 7000"            /* $n../.?./.©F/.p. */
	$"1012 5540 3F00 3F3C 0003 4EB9 0001 0044"            /* ..U@?.?<..N¹...D */
	$"4CDF 0C08 4E5E 205F 4FEF 000A 4ED0 8B46"            /* Lß..N^ _Oï..NÐ‹F */
	$"414B 4547 4554 4954 454D 0000 4E56 FFFC"            /* AKEGETITEM..NVÿü */
	$"48E7 1020 362E 0008 3043 2008 5380 223C"            /* Hç. 6...0C .S€"< */
	$"0000 02F6 4EB9 0000 04DA 206D F548 D1C0"            /* ...öN¹...Ú mõHÑÀ */
	$"2448 7601 6006 7001 D043 3600 0C43 0010"            /* $Hv.`.p.ÐC6..C.. */
	$"6C24 3043 2008 5380 E788 7200 122A 01E4"            /* l$0C .S€çˆr..*.ä */
	$"C3FC 0088 204A 41E8 01EA D1C1 222A 01D4"            /* Ãü.ˆ JAè.êÑÁ"*.Ô */
	$"B2B0 0800 6CD0 0C43 0001 6F02 5343 3043"            /* ²°..lÐ.C..o.SC0C */
	$"2008 5380 E788 7200 122A 01E4 C3FC 0088"            /*  .S€çˆr..*.äÃü.ˆ */
	$"204A 41E8 01E6 D1C1 2D70 0800 FFFC 2F6E"            /*  JAè.æÑÁ-p..ÿü/n */
	$"FFFC 0016 4CDF 0408 4E5E 205F 544F 4ED0"            /* ÿü..Lß..N^ _TONÐ */
	$"9447 4554 5052 4F47 5241 4D45 4143 4853"            /* ”GETPROGRAMEACHS */
	$"494E 474C 4500 0000 4E56 FFFC 2F0A 306E"            /* INGLE...NVÿü/.0n */
	$"0008 2008 5380 223C 0000 02F6 4EB9 0000"            /* .. .S€"<...öN¹.. */
	$"04DA 206D F548 D1C0 2448 7000 102A 01E4"            /* .Ú mõHÑÀ$Hp..*.ä */
	$"C1FC 0088 204A 41E8 0266 2D70 0800 FFFC"            /* Áü.ˆ JAè.f-p..ÿü */
	$"2F6E FFFC 0012 245F 4E5E 205F 544F 4ED0"            /* /nÿü..$_N^ _TONÐ */
	$"9247 4554 5052 4F47 5241 4D45 4143 4853"            /* ’GETPROGRAMEACHS */
	$"4954 4500 0000 4E56 FFFC 2F0A 306E 0008"            /* ITE...NVÿü/.0n.. */
	$"2008 5380 223C 0000 02F6 4EB9 0000 04DA"            /*  .S€"<...öN¹...Ú */
	$"206D F548 D1C0 2448 7000 102A 01E4 C1FC"            /*  mõHÑÀ$Hp..*.äÁü */
	$"0088 204A 41E8 026A 2D70 0800 FFFC 2F6E"            /* .ˆ JAè.j-p..ÿü/n */
	$"FFFC 0012 245F 4E5E 205F 544F 4ED0 9347"            /* ÿü..$_N^ _TONÐ“G */
	$"4554 5052 4F47 5241 4D45 4143 4857 4F52"            /* ETPROGRAMEACHWOR */
	$"4C44 0000 4E56 0000 48E7 1030 162E 0010"            /* LD..NV..Hç.0.... */
	$"266E 000C 246E 0008 0C03 0016 5CC0 4400"            /* &n..$n......\ÀD. */
	$"7200 1200 0C03 0010 5CC0 4400 7400 1400"            /* r.......\ÀD.t... */
	$"D441 3682 7000 1003 0440 000A 0C40 000F"            /* ÔA6‚p....@...@.. */
	$"623E D040 303B 0006 4EFB 0002 0020 0030"            /* b>Ð@0;..Nû... .0 */
	$"0024 002A 0034 0034 0020 0030 0024 002A"            /* .$.*.4.4. .0.$.* */
	$"0034 0034 0020 0030 0024 002A 4212 6010"            /* .4.4. .0.$.*B.`. */
	$"14BC 0002 600A 14BC 0003 6004 14BC 0001"            /* .¼..`..¼..`..¼.. */
	$"4CDF 0C08 4E5E 205F 4FEF 000A 4ED0 9452"            /* Lß..N^ _Oï..NÐ”R */
	$"4547 4953 5445 5249 5445 4D54 4F4F 4646"            /* EGISTERITEMTOOFF */
	$"434F 4C00 0000 4E56 FFFE 206E 0008 0C50"            /* COL...NVÿþ n...P */
	$"1F40 5EC0 4400 1D40 FFFF 1F6E FFFF 000E"            /* .@^ÀD..@ÿÿ.nÿÿ.. */
	$"4E5E 2E9F 4E75 8C52 4543 5449 5348 4944"            /* N^.ŸNuŒRECTISHID */
	$"4445 4E00 0000 4E56 FFF6 2F2E 000A 3F2E"            /* DEN...NVÿö/...?. */
	$"0008 486E FFF8 4EB9 0000 ADBC 554F 486E"            /* ..HnÿøN¹..­¼UOHn */
	$"FFF8 4EBA FFB2 101F 1D40 FFF7 1F6E FFF7"            /* ÿøNºÿ²...@ÿ÷.nÿ÷ */
	$"0018 4E5E 205F 5C4F 4ED0 8D44 4954 454D"            /* ..N^ _\ONÐDITEM */
	$"4953 4849 4444 454E 0000 4E56 0000 48E7"            /* ISHIDDEN..NV..Hç */
	$"1030 266E 000E 362E 000C 246E 0008 2F0B"            /* .0&n..6...$n../. */
	$"3F03 2F0A 4EB9 0000 ADBC 554F 2F0A 4EBA"            /* ?./.N¹..­¼UO/.Nº */
	$"FF66 101F 670A 2F0A 2F3C D8F0 0000 A8A8"            /* ÿf..g././<Øð..¨¨ */
	$"4CDF 0C08 4E5E 205F 4FEF 000A 4ED0 9047"            /* Lß..N^ _Oï..NÐG */
	$"4554 5245 414C 4449 5445 4D52 4543 5400"            /* ETREALDITEMRECT. */
	$"0000 4E56 FFF8 206E 000C 2D50 FFF8 2D68"            /* ..NVÿø n..-Pÿø-h */
	$"0004 FFFC 486E FFF8 2F3C FFFD FFFD A8A9"            /* ..ÿüHnÿø/<ÿýÿý¨© */
	$"486E FFF8 A8A3 486E FFF8 A928 4E5E 205F"            /* Hnÿø¨£Hnÿø©(N^ _ */
	$"504F 4ED0 885A 6170 5265 6374 3000 0000"            /* PONÐˆZapRect0... */
	$"4E56 FFF6 48E7 1C20 246E 000C 362E 000A"            /* NVÿöHç. $n..6... */
	$"1A2E 0008 554F 2F0A 3F03 4EBA FF0A 101F"            /* ....UO/.?.Nºÿ... */
	$"B005 6700 00A6 2F0A 3F03 486E FFF8 4EB9"            /* °.g..¦/.?.HnÿøN¹ */
	$"0000 ADBC 4A05 6706 383C 2710 6004 383C"            /* ..­¼J.g.8<'.`.8< */
	$"D8F0 486E FFF8 2F0E 4EBA FF78 486E FFF8"            /* ØðHnÿø/.NºÿxHnÿø */
	$"4267 3F04 A8A8 486E FFF8 2F0E 4EBA FF64"            /* Bg?.¨¨Hnÿø/.Nºÿd */
	$"2F0A 3F03 486E FFF8 4EB9 0000 AD62 2F0A"            /* /.?.HnÿøN¹..­b/. */
	$"3F03 486E FFF6 4EB9 0000 AE06 7000 302E"            /* ?.HnÿöN¹..®.p.0. */
	$"FFF6 0280 0000 007F 7204 B081 6D3C 7000"            /* ÿö.€....r.°m<p. */
	$"302E FFF6 0280 0000 007F 7206 B081 6E2A"            /* 0.ÿö.€....r.°n* */
	$"4A05 6714 594F 2F0A 3F03 4EB9 0000 AE86"            /* J.g.YO/.?.N¹..®† */
	$"205F 2F08 A958 6012 594F 2F0A 3F03 4EB9"            /*  _/.©X`.YO/.?.N¹ */
	$"0000 AE86 205F 2F08 A957 4CDF 0438 4E5E"            /* ..®† _/.©WLß.8N^ */
	$"205F 504F 4ED0 934D 5953 4554 4849 4445"            /*  _PONÐ“MYSETHIDE */
	$"4449 414C 4F47 4954 454D 0000 4E56 0000"            /* DIALOGITEM..NV.. */
	$"48E7 1820 382E 000E 162E 000C 246E 0008"            /* Hç. 8.......$n.. */
	$"3004 5340 6706 5340 6708 600C 14BC 0010"            /* 0.S@g.S@g.`..¼.. */
	$"600A 14BC 0016 6004 14BC 000A 7000 1003"            /* `..¼..`..¼..p... */
	$"7200 1212 D240 1481 4CDF 0418 4E5E 205F"            /* r...Ò@.Lß..N^ _ */
	$"504F 4ED0 944F 4646 434F 4C54 4F52 4547"            /* PONÐ”OFFCOLTOREG */
	$"4953 5445 5249 5445 4D00 0000 4E56 FFFE"            /* ISTERITEM...NVÿþ */
	$"2F03 7600 6024 3F2E 000C 1F03 486E FFFF"            /* /.v.`$?.....Hnÿÿ */
	$"4EBA FF8A 2F2D F54C 7000 102E FFFF 3F00"            /* NºÿŠ/-õLp...ÿÿ?. */
	$"1F3C 0001 4EBA FE8A 5203 7000 1003 0C40"            /* .<..NºþŠR.p....@ */
	$"0005 6FD2 261F 4E5E 205F 5C4F 4ED0 8848"            /* ..oÒ&.N^ _\ONÐˆH */
	$"6964 654F 6666 3100 0000 4E56 0000 0C6D"            /* ideOff1...NV...m */
	$"0002 F546 6C0A 3F3C 0001 2F0E 4EBA FF9E"            /* ..õFl.?<../.Nºÿž */
	$"0C6D 0003 F546 6C0A 3F3C 0002 2F0E 4EBA"            /* .m..õFl.?<../.Nº */
	$"FF8C 4E5E 4E75 9248 4944 4545 5854 5241"            /* ÿŒN^Nu’HIDEEXTRA */
	$"5052 4F47 4954 454D 5300 0000 4E56 FF00"            /* PROGITEMS...NVÿ. */
	$"2F03 162E 0008 486E FF00 3F3C 0080 7000"            /* /.....Hnÿ.?<.€p. */
	$"1003 3F00 4EB9 0001 07D8 41EE FF00 2608"            /* ..?.N¹...ØAîÿ.&. */
	$"2043 7000 1010 5240 48C0 2043 226E 000A"            /*  Cp...R@HÀ C"n.. */
	$"A22E 261F 4E5E 205F 544F 4ED0 8C47 4554"            /* ¢.&.N^ _TONÐŒGET */
	$"474C 4F42 414C 5354 5200 0000 4E56 FFFE"            /* GLOBALSTR...NVÿþ */
	$"1B7C 0001 F551 426E FFFE 3F6E FFFE 000A"            /* .|..õQBnÿþ?nÿþ.. */
	$"4E5E 4E75 8644 4F51 5549 5400 0000 4E56"            /* N^Nu†DOQUIT...NV */
	$"FEF0 2F03 486D FC9E 486E FEF0 2F2E 0008"            /* þð/.HmüžHnþð/... */
	$"4EB9 0000 E23A 584F 486E FEF0 486E FF00"            /* N¹..â:XOHnþðHnÿ. */
	$"3F3C 0002 4EB9 0000 FFC2 41EE FF00 2608"            /* ?<..N¹..ÿÂAîÿ.&. */
	$"2043 7000 1010 5240 48C0 2043 226E 000C"            /*  Cp...R@HÀ C"n.. */
	$"A22E 4FEF 000E 261F 4E5E 2E9F 4E75 8A4E"            /* ¢.Oï..&.N^.ŸNuŠN */
	$"554D 544F 4345 4E54 5300 0000 4E56 0000"            /* UMTOCENTS...NV.. */
	$"48E7 1020 246E 000C 7601 6032 554F 7000"            /* Hç. $n..v.`2UOp. */
	$"1032 3000 2F00 2F2E 0008 4878 0020 4EB9"            /* .20././...Hx. N¹ */
	$"0000 FDFE 101F 6708 7001 D043 3600 600E"            /* ..ýþ..g.p.ÐC6.`. */
	$"2F0A 3F03 3F3C 0001 4EB9 0001 0044 7000"            /* /.?.?<..N¹...Dp. */
	$"1012 B640 6FC6 4CDF 0408 4E5E 205F 504F"            /* ..¶@oÆLß..N^ _PO */
	$"4ED0 8B53 5452 4950 414C 4C42 5554 0000"            /* NÐ‹STRIPALLBUT.. */
	$"4E56 FFFE 302E 0008 670A 5340 670E 5340"            /* NVÿþ0...g.S@g.S@ */
	$"6712 6018 1D7C 000A FFFF 6016 1D7C 0010"            /* g.`..|..ÿÿ`..|.. */
	$"FFFF 600E 1D7C 0016 FFFF 6006 486D FCA2"            /* ÿÿ`..|..ÿÿ`.Hmü¢ */
	$"ABFF 1F6E FFFF 000C 4E5E 205F 544F 4ED0"            /* «ÿ.nÿÿ..N^ _TONÐ */
	$"884F 4646 544F 524F 5700 0000 4E56 FF00"            /* ˆOFFTOROW...NVÿ. */
	$"2F03 162E 0008 486E FF00 3F3C 00C8 7000"            /* /.....Hnÿ.?<.Èp. */
	$"1003 3F00 4EB9 0001 07D8 41EE FF00 2608"            /* ..?.N¹...ØAîÿ.&. */
	$"2043 7000 1010 5240 48C0 2043 226E 000A"            /*  Cp...R@HÀ C"n.. */
	$"A22E 261F 4E5E 205F 544F 4ED0 8A47 4554"            /* ¢.&.N^ _TONÐŠGET */
	$"464F 524D 5354 5200 0000 4E56 FF00 2F03"            /* FORMSTR...NVÿ./. */
	$"162E 0008 486E FF00 3F3C 00C9 7000 1003"            /* ....Hnÿ.?<.Ép... */
	$"3F00 4EB9 0001 07D8 41EE FF00 2608 2043"            /* ?.N¹...ØAîÿ.&. C */
	$"7000 1010 5240 48C0 2043 226E 000A A22E"            /* p...R@HÀ C"n..¢. */
	$"261F 4E5E 205F 544F 4ED0 8D47 4554 4241"            /* &.N^ _TONÐGETBA */
	$"5246 4F52 4D53 5452 0000 4E56 FFF4 48E7"            /* RFORMSTR..NVÿôHç */
	$"1020 362E 0008 3043 2008 5380 223C 0000"            /* . 6...0C .S€"<.. */
	$"02F6 4EB9 0000 04DA 206D F548 D1C0 2448"            /* .öN¹...Ú mõHÑÀ$H */
	$"594F 3F03 4EBA F9D0 201F 222A 01DC 4EB9"            /* YO?.NºùÐ ."*.ÜN¹ */
	$"0000 04DA 2D40 FFF4 594F 3F03 4EBA F95A"            /* ...Ú-@ÿôYO?.NºùZ */
	$"201F 222A 01D8 4EB9 0000 04DA 2D40 FFF8"            /*  ."*.ØN¹...Ú-@ÿø */
	$"594F 3F03 4EBA F896 201F 222A 01D4 4EB9"            /* YO?.Nºø– ."*.ÔN¹ */
	$"0000 04DA D0AE FFF8 D0AE FFF4 D0AA 01E0"            /* ...ÚÐ®ÿøÐ®ÿôÐª.à */
	$"2D40 FFFC 2F6E FFFC 001E 4CDF 0408 4E5E"            /* -@ÿü/nÿü..Lß..N^ */
	$"205F 544F 4ED0 8F47 4554 5052 4F47 5241"            /*  _TONÐGETPROGRA */
	$"4D54 4F54 414C 0000 4E56 FFFE 48E7 1C00"            /* MTOTAL..NVÿþHç.. */
	$"182E 000A 162E 0008 B604 6C06 1A04 1803"            /* ........¶.l..... */
	$"1605 B803 5FC0 4400 1F00 4EB9 0000 A740"            /* ..¸._ÀD...N¹..§@ */
	$"1A03 B803 6706 4A04 6702 7A03 1D45 FFFF"            /* ..¸.g.J.g.z..Eÿÿ */
	$"1F6E FFFF 001A 4CDF 0038 4E5E 2E9F 4E75"            /* .nÿÿ..Lß.8N^.ŸNu */
	$"914F 5246 4C41 4752 4551 5549 5245 5459"            /* ‘ORFLAGREQUIRETY */
	$"5045 0000 4E56 FFFE 48E7 1E20 7800 4A6D"            /* PE..NVÿþHç. x.Jm */
	$"F536 6702 7802 3A2D F546 7601 6042 3043"            /* õ6g.x.:-õFv.`B0C */
	$"2008 5380 223C 0000 02F6 4EB9 0000 04DA"            /*  .S€"<...öN¹...Ú */
	$"206D F548 D1C0 2448 594F 3F03 4EBA FECC"            /*  mõHÑÀ$HYO?.NºþÌ */
	$"201F 6714 7C03 CCAA 01D0 554F 1F04 1F06"            /*  .g.|.Ìª.ÐUO.... */
	$"4EBA FF56 101F 1800 0C43 7FFF 6706 5243"            /* NºÿV.....C.ÿg.RC */
	$"B645 6FBA 1D44 FFFF 1F6E FFFF 001E 4CDF"            /* ¶Eoº.Dÿÿ.nÿÿ..Lß */
	$"0478 4E5E 4E75 9247 4554 464C 4147 5245"            /* .xN^Nu’GETFLAGRE */
	$"5155 4952 4554 5950 4500 0000 4E56 FFFC"            /* QUIRETYPE...NVÿü */
	$"48E7 1C00 306D F536 2808 3A2D F546 7601"            /* Hç..0mõ6(.:-õFv. */
	$"6016 594F 3F03 4EBA FE62 201F D084 2800"            /* `.YO?.Nºþb .Ð„(. */
	$"0C43 7FFF 6706 5243 B645 6FE6 2D44 FFFC"            /* .C.ÿg.RC¶Eoæ-Dÿü */
	$"2F6E FFFC 0018 4CDF 0038 4E5E 4E75 8C47"            /* /nÿü..Lß.8N^NuŒG */
	$"4554 4655 4C4C 544F 5441 4C00 0000 4E56"            /* ETFULLTOTAL...NV */
	$"0000 226E 000C 206E 0008 2011 2290 2080"            /* .."n.. n.. ." € */
	$"4E5E 205F 504F 4ED0 8453 5741 5000 0000"            /* N^ _PONÐ„SWAP... */
	$"4E56 FFFC 42AE FFFC 4AAE 000C 6F3C 4AAE"            /* NVÿüB®ÿüJ®..o<J® */
	$"0008 6F36 6028 202E 000C B0AE 0008 6F0C"            /* ..o6`( ...°®..o. */
	$"486E 000C 486E 0008 4EBA FFB4 202E 0008"            /* Hn..Hn..Nºÿ´ ... */
	$"222E 000C 4EB9 0000 05E8 2D40 0008 4AAE"            /* "...N¹...è-@..J® */
	$"0008 66D2 2D6E 000C FFFC 2F6E FFFC 0014"            /* ..fÒ-n..ÿü/nÿü.. */
	$"4E5E 205F 504F 4ED0 8743 414C 4347 4344"            /* N^ _PONÐ‡CALCGCD */
	$"0000 4E56 FFFC 2F03 262E 000C 4A83 674C"            /* ..NVÿü/.&...JƒgL */
	$"206E 0008 2D68 FFF8 FFFC 594F 206E 0008"            /*  n..-hÿøÿüYO n.. */
	$"2028 0010 9083 2F00 4EB9 0000 FA12 201F"            /*  (..ƒ/.N¹..ú. . */
	$"B0AE FFFC 6C26 594F 206E 0008 2028 0010"            /* °®ÿül&YO n.. (.. */
	$"9083 2F00 4EB9 0000 FA12 201F 206E 0008"            /* ƒ/.N¹..ú. . n.. */
	$"2140 FFF8 206E 0008 2143 FFFC 261F 4E5E"            /* !@ÿø n..!Cÿü&.N^ */
	$"205F 504F 4ED0 8454 7279 3200 0000 4E56"            /*  _PONÐ„Try2...NV */
	$"FFF4 48E7 1C00 4AAE 0010 6608 42AE FFFC"            /* ÿôHç..J®..f.B®ÿü */
	$"6000 00EE 594F 2F2E 000C 2F2E 0008 4EBA"            /* `..îYO/.../...Nº */
	$"FF10 201F 2600 202E 000C 2203 4EB9 0000"            /* ÿ. .&. ...".N¹.. */
	$"056A 222E 0008 4EB9 0000 04DA 2800 2D7C"            /* .j"...N¹...Ú(.-| */
	$"7FFF FFFF FFF8 B8AE 0010 6E3C 202E 0010"            /* .ÿÿÿÿø¸®..n< ... */
	$"2203 4EB9 0000 056A 2203 4EB9 0000 04DA"            /* ".N¹...j".N¹...Ú */
	$"2F00 2F0E 4EBA FF2C 202E 0010 2203 4EB9"            /* /./.Nºÿ, ...".N¹ */
	$"0000 056A 2203 4EB9 0000 04DA D083 2F00"            /* ...j".N¹...ÚÐƒ/. */
	$"2F0E 4EBA FF0E 6078 202E 000C B0AE 0008"            /* /.Nºÿ.`x ...°®.. */
	$"6F0C 486E 000C 486E 0008 4EBA FE72 2D44"            /* o.Hn..Hn..Nºþr-D */
	$"FFFC 2A2E 000C 7800 6052 202E 0008 2204"            /* ÿü*...x.`R ...". */
	$"4EB9 0000 04DA 2600 B6AE 0010 6C1E 202E"            /* N¹...Ú&.¶®..l. . */
	$"0010 9083 222E 000C 4EB9 0000 056A 222E"            /* ..ƒ"...N¹...j". */
	$"000C 4EB9 0000 04DA D083 2600 2F03 2F0E"            /* ..N¹...ÚÐƒ&././. */
	$"4EBA FEB0 2003 D0AE 000C 2F00 2F0E 4EBA"            /* Nºþ° .Ð®.././.Nº */
	$"FEA2 0C84 7FFF FFFF 6706 5284 B885 6FAA"            /* þ¢.„.ÿÿÿg.R„¸…oª */
	$"2D6E FFFC FFF4 2F6E FFF4 002C 4CDF 0038"            /* -nÿüÿô/nÿô.,Lß.8 */
	$"4E5E 205F 4FEF 000C 4ED0 9047 4554 4355"            /* N^ _Oï..NÐGETCU */
	$"5252 454E 4359 5641 4C55 4500 0000 4E56"            /* RRENCYVALUE...NV */
	$"FDDC 48E7 1800 594F 4EBA FD82 201F 2800"            /* ýÜHç..YONºý‚ .(. */
	$"0C2D 0002 F535 666E 594F 2D7C 3FFE FD70"            /* .-..õ5fnYO-|?þýp */
	$"FDDC 2D7C A3D7 0A3D FDE0 3D7C 70A4 FDE4"            /* ýÜ-|£×.=ýà=|p¤ýä */
	$"2D44 FDE6 486E FDE6 486E FDE6 3F3C 280E"            /* -DýæHnýæHnýæ?<(. */
	$"A9EB 486D F530 486E FDE6 3F3C 1004 A9EB"            /* ©ëHmõ0Hnýæ?<..©ë */
	$"486E FDDC 486E FDE6 3F3C 0000 A9EB 2F2E"            /* HnýÜHnýæ?<..©ë/. */
	$"FDEC 2F2E FDE8 3F2E FDE6 4EB9 0000 F9E2"            /* ýì/.ýè?.ýæN¹..ùâ */
	$"4FEF 000A 2F00 2F2D F52C 2F2D F528 4EBA"            /* Oï.././-õ,/-õ(Nº */
	$"FE4E 201F 2800 0C2D 0002 F535 6656 7063"            /* þN .(..-..õ5fVpc */
	$"B0AD F52C 6C4E 7063 B0AD F528 6C46 486E"            /* °­õ,lNpc°­õ(lFHn */
	$"FDF0 2F04 4EB9 0000 E23A 584F 486E FDF0"            /* ýð/.N¹..â:XOHnýð */
	$"486D FCAE 486D F524 486E FF00 3F3C 0003"            /* Hmü®Hmõ$Hnÿ.?<.. */
	$"4EB9 0000 FFC2 41EE FF00 2608 2043 7000"            /* N¹..ÿÂAîÿ.&. Cp. */
	$"1010 5240 48C0 2043 226E 0008 A22E 4FEF"            /* ..R@HÀ C"n..¢.Oï */
	$"0012 6042 486E FF00 2F04 4EBA F972 584F"            /* ..`BHnÿ./.NºùrXO */
	$"486E FF00 486D FCAE 486D F524 486E FE00"            /* Hnÿ.Hmü®Hmõ$Hnþ. */
	$"3F3C 0003 4EB9 0000 FFC2 41EE FE00 2608"            /* ?<..N¹..ÿÂAîþ.&. */
	$"2043 7000 1010 5240 48C0 2043 226E 0008"            /*  Cp...R@HÀ C"n.. */
	$"A22E 4FEF 0012 4CDF 0018 4E5E 4E75 8D47"            /* ¢.Oï..Lß..N^NuG */
	$"4554 5241 5445 4454 4F54 414C 0000 4E56"            /* ETRATEDTOTAL..NV */
	$"0000 2F2D F54C 7000 102E 000C 3F00 2F2E"            /* ../-õLp.....?./. */
	$"0008 4EB9 0000 A9A0 4E5E 205F 5C4F 4ED0"            /* ..N¹..© N^ _\ONÐ */
	$"8E47 4554 4F55 5249 5445 4D54 4558 5400"            /* ŽGETOURITEMTEXT. */
	$"0000 4E56 FF00 2F03 162E 0008 1F03 486E"            /* ..NVÿ./.......Hn */
	$"FF00 4EBA FFBA 41EE FF00 2608 2043 7000"            /* ÿ.NºÿºAîÿ.&. Cp. */
	$"1010 5240 48C0 2043 226E 000A A22E 261F"            /* ..R@HÀ C"n..¢.&. */
	$"4E5E 205F 544F 4ED0 8D47 4554 4F55 5249"            /* N^ _TONÐGETOURI */
	$"5445 4D53 5452 0000 4E56 FE00 2F0A 246E"            /* TEMSTR..NVþ./.$n */
	$"000E 486E FF00 486E FE00 3F3C 00A0 7000"            /* ..Hnÿ.Hnþ.?<. p. */
	$"102E 000C 3F00 4EB9 0000 CB14 584F 486E"            /* ....?.N¹..Ë.XOHn */
	$"FE00 2F2E 0008 486D FCB0 486D FCB0 4EB9"            /* þ./...Hmü°Hmü°N¹ */
	$"0000 D148 486D FCB0 486E FF00 486D FCB0"            /* ..ÑHHmü°Hnÿ.Hmü° */
	$"486D FCB0 4EB9 0000 E548 554F 3F3C 00A0"            /* Hmü°N¹..åHUO?<.  */
	$"4EB9 0000 F178 301F 5340 6704 34BC FF80"            /* N¹..ñx0.S@g.4¼ÿ€ */
	$"245F 4E5E 205F 4FEF 000A 4ED0 8D56 414C"            /* $_N^ _Oï..NÐVAL */
	$"4944 4154 4541 4C45 5254 0000 4E56 FE00"            /* IDATEALERT..NVþ. */
	$"2F03 162E 000C 486E FF00 486E FE00 3F3C"            /* /.....Hnÿ.Hnþ.?< */
	$"00A0 7000 1003 3F00 4EB9 0000 CB14 584F"            /* . p...?.N¹..Ë.XO */
	$"486E FE00 2F2E 0008 486D FCB0 486D FCB0"            /* Hnþ./...Hmü°Hmü° */
	$"4EB9 0000 D148 486D FCB0 486E FF00 486D"            /* N¹..ÑHHmü°Hnÿ.Hm */
	$"FCB0 486D FCB0 4EB9 0000 E548 554F 3F3C"            /* ü°Hmü°N¹..åHUO?< */
	$"00A1 4EB9 0000 F178 301F 3600 261F 4E5E"            /* .¡N¹..ñx0.6.&.N^ */
	$"205F 5C4F 4ED0 8C46 4149 4C55 5245 414C"            /*  _\ONÐŒFAILUREAL */
	$"4552 5400 0000 4E56 FFFE 2F0A 246E 0008"            /* ERT...NVÿþ/.$n.. */
	$"554F 486D FCB2 2F0A 4EB9 0001 01BE 301F"            /* UOHmü²/.N¹...¾0. */
	$"4A40 6E18 554F 486D FCB4 2F0A 4EB9 0001"            /* J@n.UOHmü´/.N¹.. */
	$"01BE 301F 4A40 6E04 7000 6002 7001 1D40"            /* .¾0.J@n.p.`.p..@ */
	$"FFFF 1F6E FFFF 0012 245F 4E5E 2E9F 4E75"            /* ÿÿ.nÿÿ..$_N^.ŸNu */
	$"8E4C 4F4F 4B53 4C49 4B45 454D 4149 4C00"            /* ŽLOOKSLIKEEMAIL. */
	$"0000 4E56 FE00 2F03 2F2D F54C A873 1F3C"            /* ..NVþ././-õL¨s.< */
	$"0005 486E FF00 4EBA FE16 41EE FF00 2608"            /* ..Hnÿ.Nºþ.Aîÿ.&. */
	$"2043 7000 1010 5240 48C0 2043 43EE FE00"            /*  Cp...R@HÀ CCîþ. */
	$"A22E 486E FF01 7000 102E FF00 3F00 3F3C"            /* ¢.Hnÿ.p...ÿ.?.?< */
	$"FFFE 3F3C 0200 2F3C 800A FFB6 A8B5 7601"            /* ÿþ?<../<€.ÿ¶¨µv. */
	$"6034 554F 41EE FF00 7000 1030 3000 2F00"            /* `4UOAîÿ.p..00./. */
	$"486D FCB6 4878 0010 4EB9 0000 FDFE 101F"            /* Hmü¶Hx..N¹..ýþ.. */
	$"6704 5243 6010 486E FF00 3F03 3F3C 0001"            /* g.RC`.Hnÿ.?.?<.. */
	$"4EB9 0001 0044 7000 102E FF00 B640 6FC2"            /* N¹...Dp...ÿ.¶@oÂ */
	$"554F 486E FF00 486E FE00 3F3C 0001 4EB9"            /* UOHnÿ.Hnþ.?<..N¹ */
	$"0000 FEA8 101F 6720 2F2D F54C 3F3C 0005"            /* ..þ¨..g /-õL?<.. */
	$"486E FF00 4EB9 0000 A8F6 2F2D F54C 3F3C"            /* Hnÿ.N¹..¨ö/-õL?< */
	$"0005 4EB9 0000 B1EE 261F 4E5E 4E75 9253"            /* ..N¹..±î&.N^Nu’S */
	$"414E 4954 495A 4552 4547 4953 5445 5254"            /* ANITIZEREGISTERT */
	$"4F00 0000 4E56 0000 206E 0008 4A68 FDFE"            /* O...NV.. n..Jhýþ */
	$"661A 4A2E 0012 6714 206E 0008 4868 FDFE"            /* f.J...g. n..Hhýþ */
	$"1F2E 0010 2F2E 000C 4EBA FD9E 4E5E 205F"            /* ..../...NºýžN^ _ */
	$"4FEF 000C 4ED0 8645 7272 6F72 3400 0000"            /* Oï..NÐ†Error4... */
	$"4E56 0000 206E 0008 4A68 FDFE 661C 4A2E"            /* NV.. n..Jhýþf.J. */
	$"0012 6716 1F2E 0010 2F2E 000C 4EBA FDEE"            /* ..g...../...Nºýî */
	$"206E 0008 317C FF80 FDFE 4E5E 205F 4FEF"            /*  n..1|ÿ€ýþN^ _Oï */
	$"000C 4ED0 8846 6169 6C75 7265 3500 0000"            /* ..NÐˆFailure5... */
	$"4E56 FDFC 48E7 1C00 426E FDFE 4EBA FE94"            /* NVýüHç..BnýþNºþ” */
	$"554F 4EBA F880 101F 1800 594F 4EBA F8FE"            /* UONºø€....YONºøþ */
	$"201F 2A00 306D F536 BA88 5FC0 4400 1F00"            /*  .*.0mõ6ºˆ_ÀD... */
	$"1F3C 000F 486D FCB0 2F0E 4EBA FF84 486E"            /* .<..Hmü°/.Nºÿ„Hn */
	$"FE00 1F3C 0008 4EBA FCBA 41EE FE00 2608"            /* þ..<..NºüºAîþ.&. */
	$"2043 7000 1010 5240 48C0 2043 43EE FF00"            /*  Cp...R@HÀ CCîÿ. */
	$"A22E 0C04 0002 584F 6D4A 0C04 0003 6E44"            /* ¢.....XOmJ....nD */
	$"554F 486E FF00 486E FE00 2F3C 0003 00B4"            /* UOHnÿ.Hnþ./<...´ */
	$"4EB9 0000 CB14 584F 486E FE00 4EB9 0001"            /* N¹..Ë.XOHnþ.N¹.. */
	$"06DC 301F 4A40 57C0 4400 4A2E FF00 57C1"            /* .Ü0.J@WÀD.J.ÿ.WÁ */
	$"4401 8200 1F01 1F3C 000A 486D FCB0 2F0E"            /* D.‚....<..Hmü°/. */
	$"4EBA FF0E 486E FE00 1F3C 0006 4EBA FC44"            /* Nºÿ.Hnþ..<..NºüD */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 4A2E FF00 584F 672C"            /*  CCîÿ.¢.J.ÿ.XOg, */
	$"554F 486E FF00 486E FE00 2F3C 0002 00B4"            /* UOHnÿ.Hnþ./<...´ */
	$"4EB9 0000 CB14 584F 486E FE00 4EB9 0001"            /* N¹..Ë.XOHnþ.N¹.. */
	$"06DC 301F 4A40 6704 7000 6002 7001 1600"            /* .Ü0.J@g.p.`.p... */
	$"554F 7000 1004 2F00 486D FCC7 4878 0001"            /* UOp.../.HmüÇHx.. */
	$"4EB9 0000 FDFE 101F 6712 1F03 1F3C 000E"            /* N¹..ýþ..g....<.. */
	$"486E FF00 2F0E 4EBA FE88 6010 1F03 1F3C"            /* Hnÿ./.Nºþˆ`....< */
	$"000C 486E FF00 2F0E 4EBA FE3A 554F 486E"            /* ..Hnÿ./.Nºþ:UOHn */
	$"FF00 4EBA FCF2 101F 57C0 4400 1F00 1F3C"            /* ÿ.Nºüò..WÀD....< */
	$"0001 486E FF00 2F0E 4EBA FE1A 486E FE00"            /* ..Hnÿ./.Nºþ.Hnþ. */
	$"1F3C 0005 4EBA FB8C 41EE FE00 2608 2043"            /* .<..NºûŒAîþ.&. C */
	$"7000 1010 5240 48C0 2043 43EE FF00 A22E"            /* p...R@HÀ CCîÿ.¢. */
	$"554F 486E FF00 486E FE00 2F3C 0001 00B4"            /* UOHnÿ.Hnþ./<...´ */
	$"4EB9 0000 CB14 584F 486E FE00 4EB9 0001"            /* N¹..Ë.XOHnþ.N¹.. */
	$"06DC 301F 4A40 57C0 4400 4A2E FF00 57C1"            /* .Ü0.J@WÀD.J.ÿ.WÁ */
	$"4401 8200 1F01 1F3C 0008 486E FF00 2F0E"            /* D.‚....<..Hnÿ./. */
	$"4EBA FDB2 7064 BA80 5CC0 4400 1F00 1F3C"            /* Nºý²pdº€\ÀD....< */
	$"0002 486E FE00 4EBA F9A6 584F 486E FE00"            /* ..Hnþ.Nºù¦XOHnþ. */
	$"2F0E 4EBA FD90 7000 102D F535 584F 5340"            /* /.Nºýp..-õ5XOS@ */
	$"0C40 0009 6200 01CA 5740 6D00 01C4 5D40"            /* .@..b..ÊW@m..Ä]@ */
	$"6D04 6000 017E 486E FE00 1F3C 0020 4EBA"            /* m.`..~Hnþ..<. Nº */
	$"FAE2 41EE FE00 2608 2043 7000 1010 5240"            /* úâAîþ.&. Cp...R@ */
	$"48C0 2043 43EE FF00 A22E 4A2E FF00 57C0"            /* HÀ CCîÿ.¢.J.ÿ.WÀ */
	$"4400 1F00 1F3C 0005 486D FCB0 2F0E 4EBA"            /* D....<..Hmü°/.Nº */
	$"FD70 486E FE00 1F3C 0021 4EBA FAA6 41EE"            /* ýpHnþ..<.!Nºú¦Aî */
	$"FE00 2608 2043 7000 1010 5240 48C0 2043"            /* þ.&. Cp...R@HÀ C */
	$"43EE FF00 A22E 486E FF00 486D FCC8 4EBA"            /* Cîÿ.¢.Hnÿ.HmüÈNº */
	$"F3CC 554F 486E FF00 486D FCE8 4267 4EB9"            /* óÌUOHnÿ.HmüèBgN¹ */
	$"0000 FEA8 101F 1F00 1F3C 0006 486E FE00"            /* ..þ¨.....<..Hnþ. */
	$"1F3C 0021 4EBA FA5C 584F 486E FE00 2F0E"            /* .<.!Nºú\XOHnþ./. */
	$"4EBA FD0E 554F 486E FF00 1F2D F535 4EB9"            /* Nºý.UOHnÿ..-õ5N¹ */
	$"0000 7576 101F 1F00 1F3C 0007 486E FE00"            /* ..uv.....<..Hnþ. */
	$"1F3C 0021 4EBA FA2C 584F 486E FE00 2F0E"            /* .<.!Nºú,XOHnþ./. */
	$"4EBA FCA2 486E FE00 1F3C 0022 4EBA FA14"            /* Nºü¢Hnþ..<."Nºú. */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 486D FCFA 486E FF00"            /*  CCîÿ.¢.HmüúHnÿ. */
	$"4EB9 0001 01BE 301F 5740 4FEF 000A 6712"            /* N¹...¾0.W@Oï..g. */
	$"486D FCFC 486E FF00 3F3C 0001 4EB9 0001"            /* HmüüHnÿ.?<..N¹.. */
	$"0104 554F 486E FF00 4EB9 0000 773C 101F"            /* ..UOHnÿ.N¹..w<.. */
	$"1F00 1F3C 0003 486E FE00 1F3C 0022 4EBA"            /* ...<..Hnþ..<."Nº */
	$"F9B2 584F 486E FE00 2F0E 4EBA FC28 4A6E"            /* ù²XOHnþ./.Nºü(Jn */
	$"FDFE 661A 554F 486D F410 486D F310 4EB9"            /* ýþf.UOHmô.Hmó.N¹ */
	$"0000 6E74 101F 6606 3D7C FF80 FDFE 1F3C"            /* ..nt..f.=|ÿ€ýþ.< */
	$"0001 1F3C 000D 486D FCB0 2F0E 4EBA FBF6"            /* ...<..Hmü°/.Nºûö */
	$"603E 486E FE00 1F3C 0027 4EBA F966 41EE"            /* `>Hnþ..<.'NºùfAî */
	$"FE00 2608 2043 7000 1010 5240 48C0 2043"            /* þ.&. Cp...R@HÀ C */
	$"43EE FF00 A22E 4A2E FF00 57C0 4400 1F00"            /* Cîÿ.¢.J.ÿ.WÀD... */
	$"1F3C 0004 486E FF00 2F0E 4EBA FBF4 584F"            /* .<..Hnÿ./.NºûôXO */
	$"3D6E FDFE FDFC 3F6E FDFC 0218 4CDF 0038"            /* =nýþýü?nýü..Lß.8 */
	$"4E5E 4E75 8856 414C 4944 4154 4500 0000"            /* N^NuˆVALIDATE... */
	$"4E56 FD00 48E7 1F20 246E 0008 422E FF00"            /* NVý.Hç. $n..B.ÿ. */
	$"594F A975 201F 0280 0000 7FFF 7211 4EB9"            /* YO©u ..€...ÿr.N¹ */
	$"0000 05E8 3A00 7C00 1C12 7801 6000 00D6"            /* ...è:.|...x.`..Ö */
	$"7000 1032 4000 0C40 0039 5EC0 4400 7200"            /* p..2@..@.9^ÀD.r. */
	$"1232 4000 0C41 002A 5DC1 4401 8200 6706"            /* .2@..A.*]ÁD.‚.g. */
	$"15BC 002D 4000 7000 1032 4000 0440 002A"            /* .¼.-@.p..2@..@.* */
	$"D045 48C0 7211 4EB9 0000 05E8 3E00 7061"            /* ÐEHÀr.N¹...è>.pa */
	$"D047 48C0 7200 1200 0041 0100 3D41 FE00"            /* ÐGHÀr....A..=Aþ. */
	$"486E FE00 486E FF00 486E FD00 3F3C 0002"            /* Hnþ.Hnÿ.Hný.?<.. */
	$"4EB9 0000 FFC2 41EE FD00 2608 2043 7000"            /* N¹..ÿÂAîý.&. Cp. */
	$"1010 5240 48C0 2043 43EE FF00 A22E 7000"            /* ..R@HÀ CCîÿ.¢.p. */
	$"1012 B840 4FEF 000E 6732 486D FCAE 486E"            /* ..¸@Oï..g2Hmü®Hn */
	$"FF00 486E FE00 3F3C 0002 4EB9 0000 FFC2"            /* ÿ.Hnþ.?<..N¹..ÿÂ */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 4FEF 000E 700B D045"            /*  CCîÿ.¢.Oï..p.ÐE */
	$"48C0 7211 4EB9 0000 05E8 3A00 0C44 7FFF"            /* HÀr.N¹...è:..D.ÿ */
	$"6708 5244 B846 6F00 FF28 41EE FF00 2608"            /* g.RD¸Fo.ÿ(Aîÿ.&. */
	$"2043 7000 1010 5240 48C0 2043 224A A22E"            /*  Cp...R@HÀ C"J¢. */
	$"4CDF 04F8 4E5E 2E9F 4E75 8853 4352 414D"            /* Lß.øN^.ŸNuˆSCRAM */
	$"424C 4500 0000 4E56 0000 48E7 1038 286E"            /* BLE...NV..Hç.8(n */
	$"000E 362E 000C 246E 0008 4A52 6664 594F"            /* ..6...$n..JRfdYO */
	$"2F2D FCFE 3F03 A9A0 205F 2648 554F A9AF"            /* /-üþ?.©  _&HUO©¯ */
	$"301F 3480 4A52 6608 200B 6604 34BC FF40"            /* 0.4€JRf. .f.4¼ÿ@ */
	$"4A52 663E 200B 673A 2F0B 205F A029 594F"            /* JRf> .g:/. _ )YO */
	$"2F0C 42A7 4878 0000 42A7 2F13 594F 2F0B"            /* /.B§Hx..B§/.YO/. */
	$"4EB9 0001 05EA 201F 2F00 A9E0 201F 2600"            /* N¹...ê ./.©à .&. */
	$"4A83 6C02 3483 2F0B 205F A049 2F0B 205F"            /* Jƒl.4ƒ/. _ I/. _ */
	$"A02A 4CDF 1C08 4E5E 205F 4FEF 000A 4ED0"            /*  *Lß..N^ _Oï..NÐ */
	$"9350 5245 5045 4E44 5445 5854 5245 534F"            /* “PREPENDTEXTRESO */
	$"5552 4345 0000 4E56 0000 2F0A 246E 0008"            /* URCE..NV../.$n.. */
	$"2F0A 205F A029 2F12 594F 2F0A 4EB9 0001"            /* /. _ )/.YO/.N¹.. */
	$"05EA 201F 3F00 301F 205F A256 2F0A 205F"            /* .ê .?.0. _¢V/. _ */
	$"A02A 245F 4E5E 2E9F 4E75 8B53 5452 4950"            /*  *$_N^.ŸNu‹STRIP */
	$"4841 4E44 4C45 0000 4E56 0000 206E 0008"            /* HANDLE..NV.. n.. */
	$"4A68 FBFE 660A 206E 0008 316E 000C FBFE"            /* Jhûþf. n..1n..ûþ */
	$"4E5E 205F 5C4F 4ED0 8753 6574 4572 7236"            /* N^ _\ONÐ‡SetErr6 */
	$"0000 4E56 FE00 2F03 206E 000C 43EE FF00"            /* ..NVþ./. n..Cîÿ. */
	$"703F 22D8 51C8 FFFC 486D FD02 486E FF00"            /* p?"ØQÈÿüHmý.Hnÿ. */
	$"486E FE00 3F3C 0002 4EB9 0000 FFC2 41EE"            /* Hnþ.?<..N¹..ÿÂAî */
	$"FE00 2608 2043 7000 1010 5240 48C0 2043"            /* þ.&. Cp...R@HÀ C */
	$"43EE FF00 A22E 554F 486E FF01 2F2E 0010"            /* Cîÿ.¢.UOHnÿ./... */
	$"7000 102E FF00 48C0 2F00 201F 225F 205F"            /* p...ÿ.HÀ/. ."_ _ */
	$"A9EF 3E80 301F 3F00 2F2E 0008 4EBA FF6A"            /* ©ï>€0.?./...Nºÿj */
	$"4FEF 000E 261F 4E5E 205F 4FEF 000C 4ED0"            /* Oï..&.N^ _Oï..NÐ */
	$"8B41 7070 656E 644C 696E 6537 0000 4E56"            /* ‹AppendLine7..NV */
	$"0000 2F0A 206E 0008 4A68 FBFE 6670 594F"            /* ../. n..JhûþfpYO */
	$"2F2D FCFE 3F2E 000C A9A0 205F 2448 554F"            /* /-üþ?...©  _$HUO */
	$"A9AF 301F 206E 0008 3140 FBFE 206E 0008"            /* ©¯0. n..1@ûþ n.. */
	$"4A68 FBFE 660E 200A 660A 206E 0008 317C"            /* Jhûþf. .f. n..1| */
	$"FF40 FBFE 206E 0008 4A68 FBFE 6630 200A"            /* ÿ@ûþ n..Jhûþf0 . */
	$"672C 2F0A 205F A04A 554F 2F0A 206E 0008"            /* g,/. _ JUO/. n.. */
	$"2068 000C 2F10 225F 205F A9E4 3E80 301F"            /*  h../."_ _©ä>€0. */
	$"206E 0008 3140 FBFE 2F0A 205F A049 245F"            /*  n..1@ûþ/. _ I$_ */
	$"4E5E 205F 5C4F 4ED0 9341 7070 656E 6454"            /* N^ _\ONÐ“AppendT */
	$"6578 7452 6573 6F75 7263 6538 0000 4E56"            /* extResource8..NV */
	$"FD00 206E 0008 2068 000C 2F10 486E FE00"            /* ý. n.. h../.Hnþ. */
	$"3F3C 00AA 7000 102D F535 3F00 4EB9 0000"            /* ?<.ªp..-õ5?.N¹.. */
	$"CB14 584F 486E FE00 486E FD00 1F3C 0001"            /* Ë.XOHnþ.Hný..<.. */
	$"4EBA EF6A 584F 486E FD00 486E FF00 3F3C"            /* NºïjXOHný.Hnÿ.?< */
	$"0002 4EB9 0000 FFC2 4FEF 000E 486E FF00"            /* ..N¹..ÿÂOï..Hnÿ. */
	$"2F2E 0008 4EBA FE7C 206E 0008 2068 0008"            /* /...Nºþ| n.. h.. */
	$"2F10 486E FE00 3F3C 00AB 7000 102D F535"            /* /.Hnþ.?<.«p..-õ5 */
	$"3F00 4EB9 0000 CB14 584F 486E FE00 486E"            /* ?.N¹..Ë.XOHnþ.Hn */
	$"FD00 1F3C 0001 4EBA EF62 584F 486E FD00"            /* ý..<..NºïbXOHný. */
	$"486E FF00 3F3C 0002 4EB9 0000 FFC2 4FEF"            /* Hnÿ.?<..N¹..ÿÂOï */
	$"000E 486E FF00 2F2E 0008 4EBA FE26 4E5E"            /* ..Hnÿ./...Nºþ&N^ */
	$"2E9F 4E75 8D41 7070 656E 644D 6574 686F"            /* .ŸNuAppendMetho */
	$"6439 0000 4E56 FBF0 48E7 1F00 1E2E 0016"            /* d9..NVûðHç...... */
	$"2A2E 0012 2C2E 000E 382E 000C 4A85 6700"            /* *...,...8...J…g. */
	$"0180 422E FF00 3044 2008 5380 223C 0000"            /* .€B.ÿ.0D .S€"<.. */
	$"02F6 4EB9 0000 04DA 206D F548 41E8 01E4"            /* .öN¹...Ú mõHAè.ä */
	$"4A30 0800 6726 486E FE00 1F3C 0010 4EBA"            /* J0..g&Hnþ..<..Nº */
	$"EE8C 41EE FE00 2608 2043 7000 1010 5240"            /* îŒAîþ.&. Cp...R@ */
	$"48C0 2043 43EE FF00 A22E 584F 486E FD00"            /* HÀ CCîÿ.¢.XOHný. */
	$"486E FE00 1F07 4EBA EE64 584F 486E FE00"            /* Hnþ...NºîdXOHnþ. */
	$"486D FD04 486E FBF0 2F05 4EBA ED42 584F"            /* Hmý.Hnûð/.NºíBXO */
	$"486E FBF0 486E FCF0 2F06 4EB9 0000 E23A"            /* HnûðHnüð/.N¹..â: */
	$"584F 486E FCF0 3044 2008 5380 223C 0000"            /* XOHnüð0D .S€"<.. */
	$"02F6 4EB9 0000 04DA 206D F548 D1C0 4850"            /* .öN¹...Ú mõHÑÀHP */
	$"486E FF00 4EB9 0000 D09A 206E 0008 2068"            /* Hnÿ.N¹..Ðš n.. h */
	$"000C 2F10 486E FD00 2F2E 0008 4EBA FD34"            /* ../.Hný./...Nºý4 */
	$"422E FF00 3044 2008 5380 223C 0000 02F6"            /* B.ÿ.0D .S€"<...ö */
	$"4EB9 0000 04DA 206D F548 41E8 01E4 4A30"            /* N¹...Ú mõHAè.äJ0 */
	$"0800 6726 486E FE00 1F3C 0010 4EBA EE1C"            /* ..g&Hnþ..<..Nºî. */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 584F 486E FD00 486E"            /*  CCîÿ.¢.XOHný.Hn */
	$"FE00 1F07 4EBA EDF4 584F 486E FE00 486D"            /* þ...NºíôXOHnþ.Hm */
	$"FD04 486E FBF0 2F05 4EBA EC84 584F 486E"            /* ý.Hnûð/.Nºì„XOHn */
	$"FBF0 486E FCF0 2F06 4EB9 0000 E23A 584F"            /* ûðHnüð/.N¹..â:XO */
	$"486E FCF0 3044 2008 5380 223C 0000 02F6"            /* Hnüð0D .S€"<...ö */
	$"4EB9 0000 04DA 206D F548 D1C0 4868 0080"            /* N¹...Ú mõHÑÀHh.€ */
	$"486E FF00 4EB9 0000 D09A 206E 0008 2068"            /* Hnÿ.N¹..Ðš n.. h */
	$"0008 2F10 486E FD00 2F2E 0008 4EBA FC74"            /* ../.Hný./...Nºüt */
	$"4CDF 00F8 4E5E 205F 4FEF 0010 4ED0 9041"            /* Lß.øN^ _Oï..NÐA */
	$"7070 656E 6450 7572 6368 6173 6531 3000"            /* ppendPurchase10. */
	$"0000 4E56 FAEC 48E7 1820 206E 000C 4290"            /* ..NVúìHç.  n..B */
	$"206E 0008 4290 554F 4EBA F606 301F 3D40"            /*  n..BUONºö.0.=@ */
	$"FBFE 4A6E FBFE 6600 08D6 594F 42A7 201F"            /* ûþJnûþf..ÖYOB§ . */
	$"A122 2E88 205F 226E 0008 2288 594F 42A7"            /* ¡".ˆ _"n.."ˆYOB§ */
	$"201F A122 2E88 205F 226E 000C 2288 7000"            /*  .¡".ˆ _"n.."ˆp. */
	$"102D F535 5340 6718 0C40 0009 6200 03BC"            /* .-õ5S@g..@..b..¼ */
	$"5340 6734 5340 6758 5F40 6D7C 6000 02FA"            /* S@g4S@gX_@m|`..ú */
	$"3F3C 00C8 2F0E 4EBA FC66 3F3C 012C 2F0E"            /* ?<.È/.Nºüf?<.,/. */
	$"4EBA FC5C 3F3C 0136 2F0E 4EBA FC52 2F0E"            /* Nºü\?<.6/.NºüR/. */
	$"4EBA FCEC 6000 038A 3F3C 00C9 2F0E 4EBA"            /* Nºüì`..Š?<.É/.Nº */
	$"FC3E 3F3C 012C 2F0E 4EBA FC34 3F3C 0136"            /* ü>?<.,/.Nºü4?<.6 */
	$"2F0E 4EBA FC2A 2F0E 4EBA FCC4 6000 0362"            /* /.Nºü*..NºüÄ`..b */
	$"3F3C 00CB 2F0E 4EBA FC16 3F3C 012C 2F0E"            /* ?<.Ë/.Nºü.?<.,/. */
	$"4EBA FC0C 3F3C 0136 2F0E 4EBA FC02 2F0E"            /* Nºü.?<.6/.Nºü./. */
	$"4EBA FC9C 6000 033A 3F3C 00CA 2F0E 4EBA"            /* Nºüœ`..:?<.Ê/.Nº */
	$"FBEE 3F3C 012C 2F0E 4EBA FBE4 3F3C 0136"            /* ûî?<.,/.Nºûä?<.6 */
	$"2F0E 4EBA FBDA 2F0E 4EBA FC74 206E 000C"            /* /.NºûÚ/.Nºüt n.. */
	$"2F10 486E FF00 1F3C 0020 4EBA F206 584F"            /* /.Hnÿ..<. Nºò.XO */
	$"486E FF00 486E FE00 1F3C 0002 4EBA EBEE"            /* Hnÿ.Hnþ..<..Nºëî */
	$"584F 486E FE00 486E FC00 3F3C 0002 4EB9"            /* XOHnþ.Hnü.?<..N¹ */
	$"0000 FFC2 4FEF 000E 486E FC00 2F0E 4EBA"            /* ..ÿÂOï..Hnü./.Nº */
	$"FB02 206E 0008 2F10 486E FF00 1F3C 0020"            /* û. n../.Hnÿ..<.  */
	$"4EBA F1C0 584F 486E FF00 486E FE00 1F3C"            /* NºñÀXOHnÿ.Hnþ..< */
	$"0002 4EBA EBF6 584F 486E FE00 486E FC00"            /* ..NºëöXOHnþ.Hnü. */
	$"3F3C 0002 4EB9 0000 FFC2 4FEF 000E 486E"            /* ?<..N¹..ÿÂOï..Hn */
	$"FC00 2F0E 4EBA FABC 486E FE00 1F3C 0021"            /* ü./.Nºú¼Hnþ..<.! */
	$"4EBA F180 41EE FE00 2608 2043 7000 1010"            /* Nºñ€Aîþ.&. Cp... */
	$"5240 48C0 2043 43EE FD00 A22E 486E FD00"            /* R@HÀ CCîý.¢.Hný. */
	$"486D FCC8 4EBA EAA6 486E FD00 486D FD08"            /* HmüÈNºê¦Hný.Hmý. */
	$"486E FD00 486E FE00 1F3C 0022 4EBA F144"            /* Hný.Hnþ..<."NºñD */
	$"584F 486E FE00 486D FCB0 4EB9 0000 D148"            /* XOHnþ.Hmü°N¹..ÑH */
	$"486E FD00 4EBA F81A 206E 000C 2F10 486E"            /* Hný.Nºø. n../.Hn */
	$"FD00 486E FE00 1F3C 0003 4EBA EB10 584F"            /* ý.Hnþ..<..Nºë.XO */
	$"486E FE00 486E FF00 3F3C 0002 4EB9 0000"            /* Hnþ.Hnÿ.?<..N¹.. */
	$"FFC2 4FEF 000E 486E FF00 2F0E 4EBA FA24"            /* ÿÂOï..Hnÿ./.Nºú$ */
	$"486E FD00 486D FD10 4EBA EA32 206E 0008"            /* Hný.Hmý.Nºê2 n.. */
	$"2F10 486E FD00 486E FE00 1F3C 0003 4EBA"            /* /.Hný.Hnþ..<..Nº */
	$"EB1A 584F 486E FE00 486E FF00 3F3C 0002"            /* ë.XOHnþ.Hnÿ.?<.. */
	$"4EB9 0000 FFC2 4FEF 000E 486E FF00 2F0E"            /* N¹..ÿÂOï..Hnÿ./. */
	$"4EBA F9E0 4A2D F410 584F 6770 206E 000C"            /* NºùàJ-ô.XOgp n.. */
	$"2F10 486D F410 486E FE00 1F3C 0011 4EBA"            /* /.Hmô.Hnþ..<..Nº */
	$"EA8C 584F 486E FE00 486E FF00 3F3C 0002"            /* êŒXOHnþ.Hnÿ.?<.. */
	$"4EB9 0000 FFC2 4FEF 000E 486E FF00 2F0E"            /* N¹..ÿÂOï..Hnÿ./. */
	$"4EBA F9A0 206E 0008 2F10 486D F410 486E"            /* Nºù  n../.Hmô.Hn */
	$"FE00 1F3C 0011 4EBA EAA2 584F 486E FE00"            /* þ..<..Nºê¢XOHnþ. */
	$"486E FF00 3F3C 0002 4EB9 0000 FFC2 4FEF"            /* Hnÿ.?<..N¹..ÿÂOï */
	$"000E 486E FF00 2F0E 4EBA F968 4A2D F310"            /* ..Hnÿ./.NºùhJ-ó. */
	$"6700 012E 206E 000C 2F10 486D F310 486E"            /* g... n../.Hmó.Hn */
	$"FE00 1F3C 0012 4EBA EA14 584F 486E FE00"            /* þ..<..Nºê.XOHnþ. */
	$"486E FF00 3F3C 0002 4EB9 0000 FFC2 4FEF"            /* Hnÿ.?<..N¹..ÿÂOï */
	$"000E 486E FF00 2F0E 4EBA F928 206E 0008"            /* ..Hnÿ./.Nºù( n.. */
	$"2F10 486D F310 486E FE00 1F3C 0012 4EBA"            /* /.Hmó.Hnþ..<..Nº */
	$"EA2A 584F 486E FE00 486E FF00 3F3C 0002"            /* ê*XOHnþ.Hnÿ.?<.. */
	$"4EB9 0000 FFC2 4FEF 000E 486E FF00 2F0E"            /* N¹..ÿÂOï..Hnÿ./. */
	$"4EBA F8F0 6000 00BA 3F3C 00CA 2F0E 4EBA"            /* Nºøð`..º?<.Ê/.Nº */
	$"F96E 3F3C 012C 2F0E 4EBA F964 3F3C 0136"            /* ùn?<.,/.Nºùd?<.6 */
	$"2F0E 4EBA F95A 2F0E 4EBA F9F4 206E 000C"            /* /.NºùZ/.Nºùô n.. */
	$"2F10 486E FF00 1F3C 0027 4EBA EF86 584F"            /* /.Hnÿ..<.'Nºï†XO */
	$"486E FF00 486E FE00 1F3C 0004 4EBA E96E"            /* Hnÿ.Hnþ..<..Nºén */
	$"584F 486E FE00 486E FC00 3F3C 0002 4EB9"            /* XOHnþ.Hnü.?<..N¹ */
	$"0000 FFC2 4FEF 000E 486E FC00 2F0E 4EBA"            /* ..ÿÂOï..Hnü./.Nº */
	$"F882 206E 0008 2F10 486E FF00 1F3C 0027"            /* ø‚ n../.Hnÿ..<.' */
	$"4EBA EF40 584F 486E FF00 486E FE00 1F3C"            /* Nºï@XOHnÿ.Hnþ..< */
	$"0004 4EBA E976 584F 486E FE00 486E FC00"            /* ..NºévXOHnþ.Hnü. */
	$"3F3C 0002 4EB9 0000 FFC2 4FEF 000E 486E"            /* ?<..N¹..ÿÂOï..Hn */
	$"FC00 2F0E 4EBA F83C 6006 486D FD30 ABFF"            /* ü./.Nºø<`.Hmý0«ÿ */
	$"206E 000C 2F10 486E FAEE 2F2D F520 4EB9"            /*  n../.Hnúî/-õ N¹ */
	$"0000 E23A 584F 486E FAEE 486E FE00 1F3C"            /* ..â:XOHnúîHnþ..< */
	$"000F 4EBA E8D8 584F 486E FE00 486E FF00"            /* ..NºèØXOHnþ.Hnÿ. */
	$"3F3C 0002 4EB9 0000 FFC2 4FEF 000E 486E"            /* ?<..N¹..ÿÂOï..Hn */
	$"FF00 2F0E 4EBA F7EC 206E 0008 2F10 486E"            /* ÿ./.Nº÷ì n../.Hn */
	$"FAEE 2F2D F520 4EB9 0000 E23A 584F 486E"            /* úî/-õ N¹..â:XOHn */
	$"FAEE 486E FE00 1F3C 000F 4EBA E8DE 584F"            /* úîHnþ..<..NºèÞXO */
	$"486E FE00 486E FF00 3F3C 0002 4EB9 0000"            /* Hnþ.Hnÿ.?<..N¹.. */
	$"FFC2 4FEF 000E 486E FF00 2F0E 4EBA F7A4"            /* ÿÂOï..Hnÿ./.Nº÷¤ */
	$"206E 000C 2F10 486E FF00 1F3C 0005 4EBA"            /*  n../.Hnÿ..<..Nº */
	$"EE62 584F 486E FF00 486E FE00 1F3C 0005"            /* îbXOHnÿ.Hnþ..<.. */
	$"4EBA E84A 584F 486E FE00 486E FC00 3F3C"            /* NºèJXOHnþ.Hnü.?< */
	$"0002 4EB9 0000 FFC2 4FEF 000E 486E FC00"            /* ..N¹..ÿÂOï..Hnü. */
	$"2F0E 4EBA F75E 206E 0008 2F10 486E FF00"            /* /.Nº÷^ n../.Hnÿ. */
	$"1F3C 0005 4EBA EE1C 584F 486E FF00 486E"            /* .<..Nºî.XOHnÿ.Hn */
	$"FE00 1F3C 0005 4EBA E852 584F 486E FE00"            /* þ..<..NºèRXOHnþ. */
	$"486E FC00 3F3C 0002 4EB9 0000 FFC2 4FEF"            /* Hnü.?<..N¹..ÿÂOï */
	$"000E 486E FC00 2F0E 4EBA F718 206E 000C"            /* ..Hnü./.Nº÷. n.. */
	$"2F10 486E FF00 1F3C 0006 4EBA EDD6 584F"            /* /.Hnÿ..<..NºíÖXO */
	$"486E FF00 486E FE00 1F3C 0006 4EBA E7BE"            /* Hnÿ.Hnþ..<..Nºç¾ */
	$"584F 486E FE00 486E FC00 3F3C 0002 4EB9"            /* XOHnþ.Hnü.?<..N¹ */
	$"0000 FFC2 4FEF 000E 486E FC00 2F0E 4EBA"            /* ..ÿÂOï..Hnü./.Nº */
	$"F6D2 206E 0008 2F10 486E FF00 1F3C 0006"            /* öÒ n../.Hnÿ..<.. */
	$"4EBA ED90 584F 486E FF00 486E FE00 1F3C"            /* NºíXOHnÿ.Hnþ..< */
	$"0006 4EBA E7C6 584F 486E FE00 486E FC00"            /* ..NºçÆXOHnþ.Hnü. */
	$"3F3C 0002 4EB9 0000 FFC2 4FEF 000E 486E"            /* ?<..N¹..ÿÂOï..Hn */
	$"FC00 2F0E 4EBA F68C 486E FE00 1F3C 0008"            /* ü./.NºöŒHnþ..<.. */
	$"4EBA ED50 41EE FE00 2608 2043 7000 1010"            /* NºíPAîþ.&. Cp... */
	$"5240 48C0 2043 43EE FD00 A22E 584F 6000"            /* R@HÀ CCîý.¢.XO`. */
	$"008E 486E FD00 3F3C 000D 486E FAFE 486E"            /* .ŽHný.?<..HnúþHn */
	$"FD00 4EB9 0000 D1D2 4A2E FAFE 6770 206E"            /* ý.N¹..ÑÒJ.úþgp n */
	$"000C 2F10 486E FAFE 486E FE00 1F3C 0007"            /* ../.HnúþHnþ..<.. */
	$"4EBA E6FA 584F 486E FE00 486E FF00 3F3C"            /* NºæúXOHnþ.Hnÿ.?< */
	$"0002 4EB9 0000 FFC2 4FEF 000E 486E FF00"            /* ..N¹..ÿÂOï..Hnÿ. */
	$"2F0E 4EBA F60E 206E 0008 2F10 486E FAFE"            /* /.Nºö. n../.Hnúþ */
	$"486E FE00 1F3C 0007 4EBA E710 584F 486E"            /* Hnþ..<..Nºç.XOHn */
	$"FE00 486E FF00 3F3C 0002 4EB9 0000 FFC2"            /* þ.Hnÿ.?<..N¹..ÿÂ */
	$"4FEF 000E 486E FF00 2F0E 4EBA F5D6 4A2E"            /* Oï..Hnÿ./.NºõÖJ. */
	$"FD00 6600 FF6E 382D F546 7601 6000 012E"            /* ý.f.ÿn8-õFv.`... */
	$"3043 2008 5380 223C 0000 02F6 4EB9 0000"            /* 0C .S€"<...öN¹.. */
	$"04DA 206D F548 D1C0 2448 1F3C 0008 594F"            /* .Ú mõHÑÀ$H.<..YO */
	$"3F03 4EBA DFF8 201F 222A 01D4 4EB9 0000"            /* ?.Nºßø ."*.ÔN¹.. */
	$"04DA 2F00 2F2A 01D4 3F03 2F0E 4EBA F776"            /* .Ú/./*.Ô?./.Nº÷v */
	$"1F3C 0009 594F 3F03 4EBA E07E 201F 222A"            /* .<..YO?.Nºà~ ."* */
	$"01D8 4EB9 0000 04DA 2F00 2F2A 01D8 3F03"            /* .ØN¹...Ú/./*.Ø?. */
	$"2F0E 4EBA F750 1F3C 000A 594F 3F03 4EBA"            /* /.Nº÷P.<..YO?.Nº */
	$"E0B6 201F 222A 01DC 4EB9 0000 04DA 2F00"            /* à¶ ."*.ÜN¹...Ú/. */
	$"2F2A 01DC 3F03 2F0E 4EBA F72A 1F3C 000B"            /* /*.Ü?./.Nº÷*.<.. */
	$"2F2A 01E0 42A7 3F03 2F0E 4EBA F718 4A2A"            /* /*.àB§?./.Nº÷.J* */
	$"00D0 6700 0080 486E FD00 486E FE00 1F3C"            /* .Ðg..€Hný.Hnþ..< */
	$"000C 4EBA E5D8 584F 486E FE00 486A 00D0"            /* ..NºåØXOHnþ.Hj.Ð */
	$"486D FCB0 486D FCB0 2F0A 486D FCB0 4EB9"            /* Hmü°Hmü°/.Hmü°N¹ */
	$"0000 D09A 206E 000C 2F10 486E FD00 2F0E"            /* ..Ðš n../.Hný./. */
	$"4EBA F4E0 486E FD00 486E FF00 1F3C 000C"            /* NºôàHný.Hnÿ..<.. */
	$"4EBA E5E8 584F 486E FF00 486A 00D0 486D"            /* NºåèXOHnÿ.Hj.ÐHm */
	$"FCB0 486D FCB0 486A 0080 486D FCB0 4EB9"            /* ü°Hmü°Hj.€Hmü°N¹ */
	$"0000 D09A 206E 0008 2F10 486E FD00 2F0E"            /* ..Ðš n../.Hný./. */
	$"4EBA F4A0 0C43 7FFF 6708 5243 B644 6F00"            /* Nºô .C.ÿg.RC¶Do. */
	$"FED0 4A6D F536 6700 00A2 486E FD00 486E"            /* þÐJmõ6g..¢Hný.Hn */
	$"FE00 1F3C 000D 4EBA E544 584F 486E FE00"            /* þ..<..NºåDXOHnþ. */
	$"486D FD04 486E FF00 306D F536 2F08 4EBA"            /* Hmý.Hnÿ.0mõ6/.Nº */
	$"E41E 584F 486E FF00 486D FCB0 486D FCB0"            /* ä.XOHnÿ.Hmü°Hmü° */
	$"486D FCB0 4EB9 0000 D09A 206E 000C 2F10"            /* Hmü°N¹..Ðš n../. */
	$"486E FD00 2F0E 4EBA F43A 486E FD00 486E"            /* Hný./.Nºô:Hný.Hn */
	$"FE00 1F3C 000D 4EBA E542 584F 486E FE00"            /* þ..<..NºåBXOHnþ. */
	$"486D FD04 486E FF00 306D F536 2F08 4EBA"            /* Hmý.Hnÿ.0mõ6/.Nº */
	$"E3CE 584F 486E FF00 486D FCB0 486D FCB0"            /* ãÎXOHnÿ.Hmü°Hmü° */
	$"486D FCB0 4EB9 0000 D09A 206E 0008 2F10"            /* Hmü°N¹..Ðš n../. */
	$"486E FD00 2F0E 4EBA F3EA 486E FD00 486E"            /* Hný./.NºóêHný.Hn */
	$"FE00 1F3C 000E 4EBA E4A4 584F 486E FE00"            /* þ..<..Nºä¤XOHnþ. */
	$"486E FF00 4EBA E928 584F 486E FF00 486D"            /* Hnÿ.Nºé(XOHnÿ.Hm */
	$"FCB0 486D FCB0 486D FCB0 486D FCB0 4EB9"            /* ü°Hmü°Hmü°Hmü°N¹ */
	$"0000 D09A 206E 000C 2F10 486E FD00 2F0E"            /* ..Ðš n../.Hný./. */
	$"4EBA F3A0 486E FD00 486E FE00 1F3C 000E"            /* Nºó Hný.Hnþ..<.. */
	$"4EBA E4A8 584F 486E FE00 486E FF00 4EBA"            /* Nºä¨XOHnþ.Hnÿ.Nº */
	$"E8DE 584F 486E FF00 486D FCB0 486D FCB0"            /* èÞXOHnÿ.Hmü°Hmü° */
	$"486D FCB0 486D FCB0 4EB9 0000 D09A 206E"            /* Hmü°Hmü°N¹..Ðš n */
	$"0008 2F10 486E FD00 2F0E 4EBA F356 4A6E"            /* ../.Hný./.NºóVJn */
	$"FBFE 6714 206E 000C 2F10 205F A023 206E"            /* ûþg. n../. _ # n */
	$"0008 2F10 205F A023 3D6E FBFE FAEC 3F6E"            /* ../. _ #=nûþúì?n */
	$"FAEC 0530 4CDF 0418 4E5E 205F 504F 4ED0"            /* úì.0Lß..N^ _PONÐ */
	$"8747 4554 4441 5441 0000 4E56 FF00 2F03"            /* ‡GETDATA..NVÿ./. */
	$"162E 0012 4A03 6616 486E FF00 2F2E 000E"            /* ....J.f.Hnÿ./... */
	$"4EB9 0000 C546 4A2E FF00 584F 6622 554F"            /* N¹..ÅFJ.ÿ.XOf"UO */
	$"2F2E 000E 486E FF00 1F2E 000C 4EBA E9B4"            /* /...Hnÿ.....Nºé´ */
	$"584F 486E FF00 4EB9 0000 C58A 301F 3600"            /* XOHnÿ.N¹..ÅŠ0.6. */
	$"261F 4E5E 205F 4FEF 000C 4ED0 9253 6574"            /* &.N^ _Oï..NÐ’Set */
	$"4465 6661 756C 7453 7472 696E 6731 3100"            /* DefaultString11. */
	$"0000 4E56 0000 2F03 554F 1F3C 0002 4EB9"            /* ..NV../.UO.<..N¹ */
	$"0000 C5FC 301F 3600 4227 486D FD40 1F3C"            /* ..Åü0.6.B'Hmý@.< */
	$"0005 2F0E 4EBA FF74 4227 486D FD4A 1F3C"            /* ../.NºÿtB'HmýJ.< */
	$"0006 2F0E 4EBA FF64 1F3C 0001 486D FD50"            /* ../.Nºÿd.<..HmýP */
	$"1F3C 0008 2F0E 4EBA FF52 554F 4EB9 0000"            /* .<../.NºÿRUON¹.. */
	$"C644 301F 3600 261F 4E5E 4E75 8953 4156"            /* ÆD0.6.&.N^Nu‰SAV */
	$"4550 5245 4653 0000 4E56 FDF0 2F03 362E"            /* EPREFS..NVýð/.6. */
	$"000A 4A43 675E 0C43 FF80 6758 486E FF00"            /* ..JCg^.Cÿ€gXHnÿ. */
	$"486E FDF0 1F2E 0008 4EBA E172 584F 486E"            /* Hnýð....NºárXOHn */
	$"FDF0 486E FEF0 3043 2F08 4EB9 0000 E23A"            /* ýðHnþð0C/.N¹..â: */
	$"584F 486E FEF0 486D FCB0 486D FCB0 4EB9"            /* XOHnþðHmü°Hmü°N¹ */
	$"0000 D148 486D FCB0 486E FF00 486D FCB0"            /* ..ÑHHmü°Hnÿ.Hmü° */
	$"486D FCB0 4EB9 0000 E548 3F3C 0096 4EB9"            /* Hmü°N¹..åH?<.–N¹ */
	$"0000 F1C4 261F 4E5E 2E9F 4E75 8C44 4953"            /* ..ñÄ&.N^.ŸNuŒDIS */
	$"504C 4159 4552 524F 5200 0000 4E56 FE4C"            /* PLAYERROR...NVþL */
	$"48E7 1E20 3C2E 0014 2A2E 0010 246E 0008"            /* Hç. <...*...$n.. */
	$"78FF 7001 BA80 677C 7800 262E 000C 2043"            /* xÿp.º€g|x.&... C */
	$"7000 1010 5240 48C0 2043 224A A22E 3D46"            /* p...R@HÀ C"J¢.=F */
	$"FFBA 2D45 FFBC 6050 554F 486E FFBA 3F3C"            /* ÿº-Eÿ¼`PUOHnÿº?< */
	$"FFFF 486E FE4E 4EB9 0000 C7DC 301F 3800"            /* ÿÿHnþNN¹..ÇÜ0.8. */
	$"2F0A 486D FD62 486E FFC0 486E FEBA 3F3C"            /* /.HmýbHnÿÀHnþº?< */
	$"0003 4EB9 0000 FFC2 41EE FEBA 2608 2043"            /* ..N¹..ÿÂAîþº&. C */
	$"7000 1010 5240 48C0 2043 224A A22E 2D6E"            /* p...R@HÀ C"J¢.-n */
	$"FEB2 FFBC 4FEF 0012 4A44 6608 7001 B0AE"            /* þ²ÿ¼Oï..JDf.p.°® */
	$"FFBC 66A4 3D44 FE4C 3F6E FE4C 01DE 4CDF"            /* ÿ¼f¤=DþL?nþL.ÞLß */
	$"0478 4E5E 205F 4FEF 000E 4ED0 9648 4143"            /* .xN^ _Oï..NÐ–HAC */
	$"4B53 5953 5445 4D36 4745 5446 554C 4C50"            /* KSYSTEM6GETFULLP */
	$"4154 4800 0000 4E56 FF00 48E7 1C00 3A2E"            /* ATH...NVÿ.Hç..:. */
	$"0010 282E 000C 4A2D FC77 670C 3F05 2F04"            /* ..(...J-üwg.?./. */
	$"2F2E 0008 A81B 6020 554F 3F05 2F04 2F2E"            /* /...¨.` UO?././. */
	$"0008 486E FF00 4EBA FF04 301F 3600 4A43"            /* ..Hnÿ.Nºÿ.0.6.JC */
	$"6606 486E FF00 A9B1 4CDF 0038 4E5E 205F"            /* f.Hnÿ.©±Lß.8N^ _ */
	$"4FEF 000A 4ED0 9848 4143 4B53 5953 5445"            /* Oï..NÐ˜HACKSYSTE */
	$"4D36 4352 4541 5445 5245 5346 494C 4500"            /* M6CREATERESFILE. */
	$"0000 4E56 FEFE 48E7 1C20 3A2E 0016 282E"            /* ..NVþþHç. :...(. */
	$"0012 162E 000C 246E 0008 4A2D FC77 671C"            /* ......$n..J-üwg. */
	$"554F 3F05 2F04 2F2E 000E 1F03 A81A 301F"            /* UO?././.....¨.0. */
	$"3480 554F A9AF 301F 3600 6030 76FF 554F"            /* 4€UO©¯0.6.`0vÿUO */
	$"3F05 2F04 2F2E 000E 486E FF00 4EBA FE7E"            /* ?././...Hnÿ.Nºþ~ */
	$"301F 3600 4A43 6614 554F 486E FF00 A997"            /* 0.6.JCf.UOHnÿ.©— */
	$"301F 3480 554F A9AF 301F 3600 4A43 6704"            /* 0.4€UO©¯0.6.JCg. */
	$"34BC FFFF 4A43 6608 0C52 FFFF 6602 76FE"            /* 4¼ÿÿJCf..Rÿÿf.vþ */
	$"3D43 FEFE 3F6E FEFE 012A 4CDF 0438 4E5E"            /* =Cþþ?nþþ.*Lß.8N^ */
	$"205F 4FEF 0010 4ED0 9648 4143 4B53 5953"            /*  _Oï..NÐ–HACKSYS */
	$"5445 4D36 4F50 454E 5245 5346 494C 4500"            /* TEM6OPENRESFILE. */
	$"0000 4E56 FCA0 48E7 1E00 42AE FFAE 554F"            /* ..NVü Hç..B®ÿ®UO */
	$"486E FFAA 486E FDA0 4EBA F378 301F 3D40"            /* HnÿªHný Nºóx0.=@ */
	$"FFB2 4A6E FFB2 6600 0310 0C2D 0001 F535"            /* ÿ²Jnÿ²f....-..õ5 */
	$"6D0C 0C2D 0003 F535 6E04 7801 601A 554F"            /* m..-..õ5n.x.`.UO */
	$"3F3C 00AA 4EB9 0000 F178 301F 3600 0C43"            /* ?<.ªN¹..ñx0.6..C */
	$"0001 56C0 4400 1800 4A04 6724 2F2E FFAA"            /* ..VÀD...J.g$/.ÿª */
	$"3F3C 0141 486E FFB2 4EBA EE6C 594F 2F2E"            /* ?<.AHnÿ²NºîlYO/. */
	$"FDA0 4EB9 0000 6B50 205F 2D48 FFAE 6018"            /* ý N¹..kP _-Hÿ®`. */
	$"2F2E FFAA 3F3C 0140 486E FFB2 4EBA EE48"            /* /.ÿª?<.@Hnÿ²NºîH */
	$"2F2E FFAA 4EBA EEE0 4A6E FFB2 6600 0282"            /* /.ÿªNºîàJnÿ²f..‚ */
	$"486E FEA8 1F3C 0005 4EBA DE82 584F 486E"            /* Hnþ¨.<..NºÞ‚XOHn */
	$"FEA8 486E FCA0 1F3C 0006 4EBA DE70 584F"            /* þ¨Hnü .<..NºÞpXO */
	$"486E FCA0 486E FFB4 4EB9 0000 9136 4A2E"            /* Hnü Hnÿ´N¹..‘6J. */
	$"FFB4 6700 024C 554F 3F2E FFBA 2F2E FFBC"            /* ÿ´g..LUO?.ÿº/.ÿ¼ */
	$"486E FFC0 4EB9 0001 0978 301F 3D40 FFB2"            /* HnÿÀN¹...x0.=@ÿ² */
	$"4A04 674A 554F 3F2E FFBA 2F2E FFBC 486E"            /* J.gJUO?.ÿº/.ÿ¼Hn */
	$"FFC0 2F2D FD64 2F2D FD68 4EB9 0001 0912"            /* ÿÀ/-ýd/-ýhN¹.... */
	$"301F 3D40 FFB2 4A2D FC77 6710 3F2E FFBA"            /* 0.=@ÿ²J-üwg.?.ÿº */
	$"2F2E FFBC 486E FFC0 A81B 6034 3F2E FFBA"            /* /.ÿ¼HnÿÀ¨.`4?.ÿº */
	$"2F2E FFBC 486E FFC0 4EBA FDAC 6022 554F"            /* /.ÿ¼HnÿÀNºý¬`"UO */
	$"3F2E FFBA 2F2E FFBC 486E FFC0 2F2D FD64"            /* ?.ÿº/.ÿ¼HnÿÀ/-ýd */
	$"2F2D FCFE 4EB9 0001 0912 301F 3D40 FFB2"            /* /-üþN¹....0.=@ÿ² */
	$"554F 3F2E FFBA 2F2E FFBC 486E FFC0 1F3C"            /* UO?.ÿº/.ÿ¼HnÿÀ.< */
	$"0003 486E FFA8 4EB9 0001 087E 301F 3D40"            /* ..Hnÿ¨N¹...~0.=@ */
	$"FFB2 4A6E FFB2 6600 0128 2F2E FFAA 205F"            /* ÿ²Jnÿ²f..(/.ÿª _ */
	$"A029 594F 2F2E FFAA 4EB9 0001 05EA 201F"            /*  )YO/.ÿªN¹...ê . */
	$"2D40 FDA4 554F 3F2E FFA8 486E FDA4 206E"            /* -@ý¤UO?.ÿ¨Hný¤ n */
	$"FFAA 2F10 4EB9 0001 0678 301F 3D40 FFB2"            /* ÿª/.N¹...x0.=@ÿ² */
	$"4A6E FFB2 6600 00D0 4A04 6700 00CA 486D"            /* Jnÿ²f..ÐJ.g..ÊHm */
	$"FD02 486D FD6C 486D FD02 486D FD02 486E"            /* ý.HmýlHmý.Hmý.Hn */
	$"FEA8 3F3C 0004 4EB9 0000 FFC2 41EE FEA8"            /* þ¨?<..N¹..ÿÂAîþ¨ */
	$"2608 2043 7000 1010 5240 48C0 2043 43EE"            /* &. Cp...R@HÀ CCî */
	$"FDA8 A22E 206E FFAE 2050 226E FFAE 2251"            /* ý¨¢. nÿ® P"nÿ®"Q */
	$"3029 0006 9068 0002 48C0 2C00 E686 E08E"            /* 0)..h..HÀ,.æ†àŽ */
	$"E08E E08E E88E DC80 E886 7A01 4FEF 0016"            /* àŽàŽèŽÜ€è†z.Oï.. */
	$"603A 486D FD02 486E FDA8 486E FEA8 3F3C"            /* `:Hmý.Hný¨Hnþ¨?< */
	$"0002 4EB9 0000 FFC2 41EE FEA8 2608 2043"            /* ..N¹..ÿÂAîþ¨&. C */
	$"7000 1010 5240 48C0 2043 43EE FDA8 A22E"            /* p...R@HÀ CCîý¨¢. */
	$"0C45 7FFF 4FEF 000E 6706 5245 BA46 6FC2"            /* .E.ÿOï..g.REºFoÂ */
	$"7000 102E FDA8 48C0 2D40 FDA4 554F 3F2E"            /* p...ý¨HÀ-@ý¤UO?. */
	$"FFA8 486E FDA4 486E FDA9 4EB9 0001 0678"            /* ÿ¨Hný¤Hný©N¹...x */
	$"301F 3D40 FFB2 554F 3F2E FFA8 4EB9 0001"            /* 0.=@ÿ²UO?.ÿ¨N¹.. */
	$"065A 301F 3600 4A6E FFB2 6604 3D43 FFB2"            /* .Z0.6.Jnÿ²f.=Cÿ² */
	$"4A6E FFB2 664C 4A04 6748 554F 3F2E FFBA"            /* Jnÿ²fLJ.gHUO?.ÿº */
	$"2F2E FFBC 486E FFC0 1F3C 0003 486E FFA8"            /* /.ÿ¼HnÿÀ.<..Hnÿ¨ */
	$"4EBA FC80 301F 3D40 FFB2 4A6E FFB2 6622"            /* Nºü€0.=@ÿ²Jnÿ²f" */
	$"2F2E FFAE 2F2D FD6E 3F3C 03E8 486D FCB0"            /* /.ÿ®/-ýn?<.èHmü° */
	$"A9AB 2F2E FFAE A9B0 3F2E FFA8 A99A 42AE"            /* ©«/.ÿ®©°?.ÿ¨©šB® */
	$"FFAE 4A6E FFB2 6718 554F 3F2E FFBA 2F2E"            /* ÿ®Jnÿ²g.UO?.ÿº/. */
	$"FFBC 486E FFC0 4EB9 0001 0978 301F 3600"            /* ÿ¼HnÿÀN¹...x0.6. */
	$"2F2E FFAA 205F A023 2F2E FDA0 205F A023"            /* /.ÿª _ #/.ý  _ # */
	$"2F2E FFAE 205F A023 4A6E FFB2 6606 1B7C"            /* /.ÿ® _ #Jnÿ²f..| */
	$"0001 F511 3F2E FFB2 1F3C 0007 4EBA FA4A"            /* ..õ.?.ÿ².<..NºúJ */
	$"4CDF 0078 4E5E 4E75 8844 4F53 4156 4541"            /* Lß.xN^NuˆDOSAVEA */
	$"5300 0000 4E56 FFF6 2F03 554F 486E FFFA"            /* S...NVÿö/.UOHnÿú */
	$"486E FFF6 4EBA F01C 301F 3D40 FFFE 4A6E"            /* HnÿöNºð.0.=@ÿþJn */
	$"FFFE 6600 00BC 0C2D 0001 F535 6D1A 0C2D"            /* ÿþf..¼.-..õ5m..- */
	$"0003 F535 6E12 486E FFFE 1F3C 000B 486D"            /* ..õ5n.Hnÿþ.<..Hm */
	$"FCB0 4EBA E354 6010 486E FFFE 1F3C 0009"            /* ü°NºãT`.Hnÿþ.<.. */
	$"486D FCB0 4EBA E342 4A6E FFFE 663A 0C2D"            /* Hmü°NºãBJnÿþf:.- */
	$"0001 F535 6D1A 0C2D 0003 F535 6E12 2F2E"            /* ..õ5m..-..õ5n./. */
	$"FFFA 3F3C 0142 486E FFFE 4EBA EAFA 6010"            /* ÿú?<.BHnÿþNºêú`. */
	$"2F2E FFFA 3F3C 0140 486E FFFE 4EBA EAE8"            /* /.ÿú?<.@HnÿþNºêè */
	$"2F2E FFFA 4EBA EB80 4A6E FFFE 6632 594F"            /* /.ÿúNºë€Jnÿþf2YO */
	$"A9FC 201F 2600 2F2E FFFA 205F A029 594F"            /* ©ü .&./.ÿú _ )YO */
	$"594F 2F2E FFFA 4EB9 0001 05EA 201F 2F00"            /* YO/.ÿúN¹...ê ./. */
	$"2F2D FCFE 206E FFFA 2F10 A9FE 201F 2600"            /* /-üþ nÿú/.©þ .&. */
	$"2F2E FFFA 205F A023 2F2E FFF6 205F A023"            /* /.ÿú _ #/.ÿö _ # */
	$"4A6E FFFE 6606 1B7C 0001 F511 3F2E FFFE"            /* Jnÿþf..|..õ.?.ÿþ */
	$"1F3C 0009 4EBA F942 261F 4E5E 4E75 8644"            /* .<..NºùB&.N^Nu†D */
	$"4F43 4F50 5900 0000 4E56 FFF8 2F03 554F"            /* OCOPY...NVÿø/.UO */
	$"486E FFF8 486E FFFC 4EBA EF18 301F 3600"            /* HnÿøHnÿüNºï.0.6. */
	$"4A43 6624 554F 2F2E FFF8 2F2E FFFC 4EB9"            /* JCf$UO/.ÿø/.ÿüN¹ */
	$"0000 6BFA 301F 3600 2F2E FFF8 205F A023"            /* ..kú0.6./.ÿø _ # */
	$"2F2E FFFC 205F A023 4A43 6606 1B7C 0001"            /* /.ÿü _ #JCf..|.. */
	$"F511 3F03 1F3C 0008 4EBA F8DE 261F 4E5E"            /* õ.?..<..NºøÞ&.N^ */
	$"4E75 8744 4F50 5249 4E54 0000 4E56 FFF8"            /* Nu‡DOPRINT..NVÿø */
	$"48E7 1F20 246E 0016 362E 0014 3C2E 0012"            /* Hç. $n..6...<... */
	$"3A2E 0010 382E 000E 1E2E 0008 4A07 6710"            /* :...8.......J.g. */
	$"554F 2F2E 000A A88C 301F 3203 9240 3601"            /* UO/...¨Œ0.2.’@6. */
	$"3F03 3006 D052 3F00 A893 0C45 8000 6604"            /* ?.0.ÐR?.¨“.E€.f. */
	$"3A03 5345 0C44 8000 6610 554F 2F2E 000A"            /* :.SE.D€.f.UO/... */
	$"A88C 301F D043 5240 3800 486E FFF8 3F05"            /* ¨Œ0.ÐCR@8.Hnÿø?. */
	$"3006 5340 3F00 3F04 3006 D052 D06A 0002"            /* 0.S@?.?.0.ÐRÐj.. */
	$"5240 3F00 A8A7 486E FFF8 A8A3 2F2E 000A"            /* R@?.¨§Hnÿø¨£/... */
	$"A884 4CDF 04F8 4E5E 205F 4FEF 0012 4ED0"            /* ¨„Lß.øN^ _Oï..NÐ */
	$"8644 5241 5741 5400 0000 4E56 FFFE 7000"            /* †DRAWAT...NVÿþp. */
	$"102E 000C 206E 0008 7200 1228 FEAD D240"            /* .... n..r..(þ­Ò@ */
	$"3D41 FFFE 3F6E FFFE 0010 4E5E 205F 5C4F"            /* =Aÿþ?nÿþ..N^ _\O */
	$"4ED0 8849 7465 6D4E 6F31 3200 0000 4E56"            /* NÐˆItemNo12...NV */
	$"FF00 48E7 1800 182E 0014 262E 0010 4A83"            /* ÿ.Hç......&...Jƒ */
	$"6620 2F2D F54C 554F 1F04 2F2E 0008 4EBA"            /* f /-õLUO../...Nº */
	$"FFAA 301F 3F00 2F2E 000C 4EB9 0000 A8F6"            /* ÿª0.?./...N¹..¨ö */
	$"602A 2F03 486E FF00 4EB9 0001 0718 2F2D"            /* `*..Hnÿ.N¹..../- */
	$"F54C 554F 1F04 2F2E 0008 4EBA FF7E 301F"            /* õLUO../...Nºÿ~0. */
	$"3F00 486E FF00 4EB9 0000 A8F6 4CDF 0018"            /* ?.Hnÿ.N¹..¨öLß.. */
	$"4E5E 205F 4FEF 000E 4ED0 8853 6574 4E75"            /* N^ _Oï..NÐˆSetNu */
	$"6D31 3300 0000 4E56 F86A 48E7 1F20 382E"            /* m13...NVøjHç. 8. */
	$"000A 2F2D F54C 1F3C 0001 486E FEAE 4EB9"            /* ../-õL.<..Hnþ®N¹ */
	$"0000 E2F2 486E FEF0 A88B 554F 3004 5340"            /* ..âòHnþð¨‹UO0.S@ */
	$"3F00 4EBA DA1C 101F 1D40 FEAD 2F2D F54C"            /* ?.NºÚ....@þ­/-õL */
	$"3F3C 001C 486E FEF8 4EB9 0000 ADBC 302E"            /* ?<..HnþøN¹..­¼0. */
	$"FEFC 906E FEF8 48C0 7203 4EB9 0000 056A"            /* þünþøHÀr.N¹...j */
	$"3600 3004 5340 C1C3 D06E FEF8 3D40 FEF8"            /* 6.0.S@ÁÃÐnþø=@þø */
	$"302E FEF8 D043 5240 3D40 FEFC 486E FEF8"            /* 0.þøÐCR@=@þüHnþø */
	$"A8A1 486E FEF8 2F3C 0001 0001 A8A9 554F"            /* ¨¡Hnþø/<....¨©UO */
	$"2F2D F53C A960 301F D044 5340 3600 4A43"            /* /-õ<©`0.ÐDS@6.JC */
	$"6F00 051A B66D F546 6E00 0512 3043 2008"            /* o...¶mõFn...0C . */
	$"5380 223C 0000 02F6 4EB9 0000 04DA 206D"            /* S€"<...öN¹...Ú m */
	$"F548 D1C0 2448 4A2A 0090 56C0 4400 1D40"            /* õHÑÀ$HJ*.VÀD..@ */
	$"FECE 594F 3F03 4EBA D400 201F 4A80 56C0"            /* þÎYO?.NºÔ. .J€VÀ */
	$"4400 1D40 FECF 594F 3F03 4EBA D44A 201F"            /* D..@þÏYO?.NºÔJ . */
	$"4A80 56C0 4400 1E00 202A 01D0 0800 0004"            /* J€VÀD... *.Ð.... */
	$"57C0 4400 1C00 2F2D F54C 554F 1F3C 0004"            /* WÀD.../-õLUO.<.. */
	$"2F0E 4EBA FE46 301F 3F00 102E FECE 57C0"            /* /.NºþF0.?...þÎWÀ */
	$"4400 1F00 4EBA D61A 2F2D F54C 554F 1F3C"            /* D...NºÖ./-õLUO.< */
	$"0002 2F0E 4EBA FE24 301F 3F00 102E FECF"            /* ../.Nºþ$0.?...þÏ */
	$"57C0 4400 1F00 4EBA D5F8 2F2D F54C 554F"            /* WÀD...NºÕø/-õLUO */
	$"1F3C 0003 2F0E 4EBA FE02 301F 3F00 1007"            /* .<../.Nºþ.0.?... */
	$"57C0 4400 1F00 4EBA D5D8 554F 1F3C 0001"            /* WÀD...NºÕØUO.<.. */
	$"2F0E 4EBA FDE6 301F 3D40 F86A 554F 2F2D"            /* /.Nºýæ0.=@øjUO/- */
	$"F54C 4EB9 0000 B1AC 301F B06E F86A 661C"            /* õLN¹..±¬0.°nøjf. */
	$"4A06 6618 2F2D F54C 554F 4227 2F0E 4EBA"            /* J.f./-õLUOB'/.Nº */
	$"FDBA 301F 3F00 4EB9 0000 B1EE 2F2D F54C"            /* ýº0.?.N¹..±î/-õL */
	$"554F 1F3C 0001 2F0E 4EBA FDA0 301F 3F00"            /* UO.<../.Nºý 0.?. */
	$"1006 57C0 4400 1F00 4EBA D576 4227 2F2A"            /* ..WÀD...NºÕvB'/* */
	$"01D4 486D FCFC 2F0E 4EBA FDB4 2F2D F54C"            /* .ÔHmüü/.Nºý´/-õL */
	$"554F 1F3C 0002 2F0E 4EBA FD70 301F 3F00"            /* UO.<../.Nºýp0.?. */
	$"7001 B0AA 01D8 57C0 4400 1F00 4EB9 0000"            /* p.°ª.ØWÀD...N¹.. */
	$"B112 2F2D F54C 554F 1F3C 0003 2F0E 4EBA"            /* ±./-õLUO.<../.Nº */
	$"FD4A 301F 3F00 7001 B0AA 01DC 57C0 4400"            /* ýJ0.?.p.°ª.ÜWÀD. */
	$"1F00 4EB9 0000 B112 1F3C 0001 2F2A 01E0"            /* ..N¹..±..<../*.à */
	$"486D FCB0 2F0E 4EBA FD56 2F2D F54C 554F"            /* Hmü°/.NºýV/-õLUO */
	$"1F3C 0001 2F0E 4EBA FD12 301F 3F00 486E"            /* .<../.Nºý.0.?.Hn */
	$"FEE0 4EBA D456 2F2D F54C 554F 4227 2F0E"            /* þàNºÔV/-õLUOB'/. */
	$"4EBA FCF8 301F 3F00 486E FEBE 4EBA D43C"            /* Nºüø0.?.Hnþ¾NºÔ< */
	$"2F2D F54C 554F 1F3C 0002 2F0E 4EBA FCDC"            /* /-õLUO.<../.NºüÜ */
	$"301F 3F00 486E FED0 4EBA D420 2F2D F54C"            /* 0.?.HnþÐNºÔ /-õL */
	$"554F 1F3C 0003 2F0E 4EBA FCC0 301F 3F00"            /* UO.<../.NºüÀ0.?. */
	$"486E FED8 4EBA D404 2F2D F54C 554F 1F3C"            /* HnþØNºÔ./-õLUO.< */
	$"0004 2F0E 4EBA FCA4 301F 3F00 486E FEE8"            /* ../.Nºü¤0.?.Hnþè */
	$"4EBA D3E8 2F2D F54C 554F 1F3C 0005 2F0E"            /* NºÓè/-õLUO.<../. */
	$"4EBA FC88 301F 3F00 486E FEC6 4EB9 0000"            /* Nºüˆ0.?.HnþÆN¹.. */
	$"ADBC 3A2E FEE0 382E FED0 5644 4A2E 0008"            /* ­¼:.þà8.þÐVDJ... */
	$"6700 00A0 4A06 6728 486E F86C 1F3C 0002"            /* g.. J.g(Hnøl.<.. */
	$"4EBA CFC4 41EE F86C 2C08 2046 7000 1010"            /* NºÏÄAîøl,. Fp... */
	$"5240 48C0 2046 43EE FF00 A22E 584F 6004"            /* R@HÀ FCîÿ.¢.XO`. */
	$"422E FF00 4A2E FECE 6746 486E FEF0 302E"            /* B.ÿ.J.þÎgFHnþð0. */
	$"FEE2 5B40 3F00 3F05 7012 D06E FEEA 3F00"            /* þâ[@?.?.p.Ðnþê?. */
	$"3F3C 8000 486E FF00 1F3C 0001 4EBA FB6E"            /* ?<€.Hnÿ..<..Nºûn */
	$"486E FEF0 7012 D06E FEEA 3F00 3F05 2F3C"            /* Hnþðp.Ðnþê?.?./< */
	$"8000 8000 486A 0090 4227 4EBA FB50 6022"            /* €.€.Hj.B'NºûP`" */
	$"486E FEF0 302E FEE2 5B40 3F00 3F05 3F2E"            /* Hnþð0.þâ[@?.?.?. */
	$"FEEA 3F3C 8000 486E FF00 1F3C 0001 4EBA"            /* þê?<€.Hnÿ..<..Nº */
	$"FB2C 486E FF00 486E F96C 1F3C 0004 4EBA"            /* û,Hnÿ.Hnùl.<..Nº */
	$"CF26 584F 486E F96C 486E FA6C 594F 3F03"            /* Ï&XOHnùlHnúlYO?. */
	$"4EBA D07A 201F 2F00 4EB9 0000 E23A 584F"            /* NºÐz ./.N¹..â:XO */
	$"486E FA6C 486D FCB0 486D FCB0 4EB9 0000"            /* HnúlHmü°Hmü°N¹.. */
	$"D148 486E FEF0 302E FEC4 5A40 3F00 3F04"            /* ÑHHnþð0.þÄZ@?.?. */
	$"3F3C 8000 302E FED2 5340 3F00 486E FF00"            /* ?<€.0.þÒS@?.Hnÿ. */
	$"4227 4EBA FAC8 4A2E 0008 6700 0150 4A2E"            /* B'NºúÈJ...g..PJ. */
	$"FECF 6742 486E FF00 486E FA7C 1F3C 0005"            /* þÏgBHnÿ.Hnú|.<.. */
	$"4EBA CEB4 584F 486E FA7C 486E FB7C 594F"            /* NºÎ´XOHnú|Hnû|YO */
	$"3F03 4EBA D0B4 201F 2F00 4EB9 0000 E23A"            /* ?.NºÐ´ ./.N¹..â: */
	$"584F 486E FB7C 486D FCB0 486D FCB0 4EB9"            /* XOHnû|Hmü°Hmü°N¹ */
	$"0000 D148 6004 422E FF00 486E FEF0 7012"            /* ..ÑH`.B.ÿ.Hnþðp. */
	$"D06E FED2 3F00 3F04 3F3C 8000 302E FEDA"            /* ÐnþÒ?.?.?<€.0.þÚ */
	$"5340 3F00 486E FF00 4227 4EBA FA50 4A07"            /* S@?.Hnÿ.B'NºúPJ. */
	$"6742 486E FF00 486E FB8C 1F3C 0006 4EBA"            /* gBHnÿ.HnûŒ.<..Nº */
	$"CE46 584F 486E FB8C 486E FC8C 594F 3F03"            /* ÎFXOHnûŒHnüŒYO?. */
	$"4EBA D0A4 201F 2F00 4EB9 0000 E23A 584F"            /* NºÐ¤ ./.N¹..â:XO */
	$"486E FC8C 486D FCB0 486D FCB0 4EB9 0000"            /* HnüŒHmü°Hmü°N¹.. */
	$"D148 6004 422E FF00 486E FEF0 7012 D06E"            /* ÑH`.B.ÿ.Hnþðp.Ðn */
	$"FEDA 3F00 3F04 3F3C 8000 302E FEFE 5340"            /* þÚ?.?.?<€.0.þþS@ */
	$"3F00 486E FF00 4227 4EBA F9E2 7000 102D"            /* ?.Hnÿ.B'Nºùâp..- */
	$"FD73 3F00 A888 4A2A 0040 6616 2C0A 2046"            /* ýs?.¨ˆJ*.@f.,. F */
	$"7000 1010 5240 48C0 2046 43EE FF00 A22E"            /* p...R@HÀ FCîÿ.¢. */
	$"6026 486E FF00 486E FC9C 1F3C 0001 4EBA"            /* `&Hnÿ.Hnüœ.<..Nº */
	$"CDB6 584F 486E FC9C 2F0A 486A 0040 486D"            /* Í¶XOHnüœ/.Hj.@Hm */
	$"FCB0 4EB9 0000 D148 486E FEF0 7014 D06E"            /* ü°N¹..ÑHHnþðp.Ðn */
	$"FEC8 3F00 3F05 3F3C 8000 3F2E FEEA 486E"            /* þÈ?.?.?<€.?.þêHn */
	$"FF00 4227 4EBA F976 4267 A888 594F 3F03"            /* ÿ.B'NºùvBg¨ˆYO?. */
	$"4EBA D5E8 201F 2A00 4A85 6738 486E FF00"            /* NºÕè .*.J…g8Hnÿ. */
	$"486E FD9C 1F3C 0003 4EBA CD5C 584F 486E"            /* Hnýœ.<..NºÍ\XOHn */
	$"FD9C 486E FE9C 2F05 4EB9 0000 E23A 584F"            /* ýœHnþœ/.N¹..â:XO */
	$"486E FE9C 486D FCB0 486D FCB0 4EB9 0000"            /* HnþœHmü°Hmü°N¹.. */
	$"D148 6004 422E FF00 486E FEF0 302E FEFE"            /* ÑH`.B.ÿ.Hnþð0.þþ */
	$"0440 000A 3F00 3F04 3F2E FEDE 3F3C 8000"            /* .@..?.?.?.þÞ?<€. */
	$"486E FF00 1F3C 0001 4EBA F902 486E FEAE"            /* Hnÿ..<..Nºù.Hnþ® */
	$"4EB9 0000 E35A 4CDF 04F8 4E5E 2E9F 4E75"            /* N¹..ãZLß.øN^.ŸNu */
	$"8753 4554 4C49 4E45 0000 4E56 0000 2F03"            /* ‡SETLINE..NV../. */
	$"7601 600C 3F03 1F3C 0001 4EBA FA1A 5243"            /* v.`.?..<..Nºú.RC */
	$"0C43 0003 6FEE 261F 4E5E 4E75 8853 4554"            /* .C..oî&.N^NuˆSET */
	$"4C49 4E45 5300 0000 4E56 0000 2F03 362E"            /* LINES...NV../.6. */
	$"0008 3B43 F30E 2F2D F53C 3F03 A963 4EBA"            /* ..;Có./-õ<?.©cNº */
	$"FFBA 261F 4E5E 205F 544F 4ED0 8653 4554"            /* ÿº&.N^ _TONÐ†SET */
	$"524F 5700 0000 4E56 FFFC 48E7 1F20 3E2E"            /* ROW...NVÿüHç. >. */
	$"0008 3C2D F30E 206D F54C 2068 00A0 2450"            /* ..<-ó. mõL h. $P */
	$"3A2A 0020 382A 0022 3F07 4EBA FFAC 554F"            /* :*. 8*."?.Nºÿ¬UO */
	$"2F2D F54C 4EB9 0000 B1AC 301F 1600 BE46"            /* /-õLN¹..±¬0...¾F */
	$"677A 0C03 000A 6D74 0C03 001B 6E6E 1F03"            /* gz....mt....nn.. */
	$"486E FFFE 486E FFFD 4EBA CF0A 3006 9047"            /* HnÿþHnÿýNºÏ.0.G */
	$"D06E FFFE 3D40 FFFE 594F 42A7 306E FFFE"            /* Ðnÿþ=@ÿþYOB§0nÿþ */
	$"2F08 4878 0002 201F 221F B280 6F02 2200"            /* /.Hx.. .".²€o.". */
	$"201F B280 6C02 2200 2E81 201F 3600 B66E"            /*  .²€l.".. .6.¶n */
	$"FFFE 6706 7A00 383C 00FF 2F2D F54C 554F"            /* ÿþg.z.8<.ÿ/-õLUO */
	$"3F03 4EBA D37C 101F 7200 1200 7000 102E"            /* ?.NºÓ|..r...p... */
	$"FFFD D041 3F00 3F05 3F04 A97E 4CDF 04F8"            /* ÿýÐA?.?.?.©~Lß.ø */
	$"4E5E 205F 544F 4ED0 8953 4554 524F 5754"            /* N^ _TONÐ‰SETROWT */
	$"4142 0000 4E56 FCD6 48E7 1F00 2F2D F54C"            /* AB..NVüÖHç../-õL */
	$"1F3C 0001 486E FCD6 4EB9 0000 E2F2 486E"            /* .<..HnüÖN¹..âòHn */
	$"FDF0 A88B 2F2D F54C 3F3C 001F 486E FEF8"            /* ýð¨‹/-õL?<..Hnþø */
	$"4EB9 0000 ADBC 2F2D F54C 3F3C 001E 486E"            /* N¹..­¼/-õL?<..Hn */
	$"FDE6 4EB9 0000 ADBC 362E FDE6 5643 3003"            /* ýæN¹..­¼6.ýæVC0. */
	$"0440 0010 3D40 FDEE 7E10 DE43 2F2D F54C"            /* .@..=@ýî~.ÞC/-õL */
	$"3F3C 001E 4A6D F536 56C0 4400 1F00 4EB9"            /* ?<..Jmõ6VÀD...N¹ */
	$"0000 B112 486E FF00 1F3C 0007 4EBA CB48"            /* ..±.Hnÿ..<..NºËH */
	$"41EE FF00 2808 2044 7000 1010 5240 48C0"            /* Aîÿ.(. Dp...R@HÀ */
	$"2044 43EE FDF8 A22E 7C12 DC6E FDE8 486E"            /*  DCîýø¢.|.ÜnýèHn */
	$"FDF8 A88C 301F D046 3A00 382E FEFE 0444"            /* ýø¨Œ0.ÐF:.8.þþ.D */
	$"000A 486E FDF0 3F06 3F03 3F3C 8000 302E"            /* ..Hnýð?.?.?<€.0. */
	$"FEFE 5340 3F00 486E FDF8 4227 4EBA F6EE"            /* þþS@?.HnýøB'Nºöî */
	$"4A6D F536 544F 6752 486E FDF8 486E FF00"            /* Jmõ6TOgRHnýøHnÿ. */
	$"1F3C 0008 4EBA CAE0 584F 486E FF00 486E"            /* .<..NºÊàXOHnÿ.Hn */
	$"FCE6 306D F536 2F08 4EBA D194 584F 486E"            /* üæ0mõ6/.NºÑ”XOHn */
	$"FCE6 486D FCB0 486D FCB0 4EB9 0000 D148"            /* üæHmü°Hmü°N¹..ÑH */
	$"486E FDF0 3F04 3F03 2F3C 8000 8000 486E"            /* Hnýð?.?./<€.€.Hn */
	$"FDF8 1F3C 0001 4EBA F694 486E FDF0 3F05"            /* ýø.<..Nºö”Hnýð?. */
	$"3F2E FDEE 3F2E FEFA 3F2E FEFE 486E FF00"            /* ?.ýî?.þú?.þþHnÿ. */
	$"1F3C 0009 4EBA CA80 584F 486E FF00 1F3C"            /* .<..NºÊ€XOHnÿ..< */
	$"0001 4EBA F668 486E FDF8 486E FF00 1F3C"            /* ..NºöhHnýøHnÿ..< */
	$"0008 4EBA CA62 584F 486E FF00 486E FCE6"            /* ..NºÊbXOHnÿ.Hnüæ */
	$"594F 4EBA D448 201F 306D F536 9088 2F00"            /* YONºÔH .0mõ6ˆ/. */
	$"4EBA D10C 584F 486E FCE6 486D FCB0 486D"            /* NºÑ.XOHnüæHmü°Hm */
	$"FCB0 4EB9 0000 D148 486E FDF0 3F04 3F2E"            /* ü°N¹..ÑHHnýð?.?. */
	$"FDEE 2F3C 8000 8000 486E FDF8 1F3C 0001"            /* ýî/<€.€.Hnýø.<.. */
	$"4EBA F60A 7000 102D FD73 3F00 A888 486E"            /* Nºö.p..-ýs?.¨ˆHn */
	$"FDF0 3F05 3F07 3F2E FEFA 3F2E FEFE 486E"            /* ýð?.?.?.þú?.þþHn */
	$"FF00 1F3C 000A 4EBA C9EE 584F 486E FF00"            /* ÿ..<..NºÉîXOHnÿ. */
	$"1F3C 0001 4EBA F5D6 486E FDF0 3F04 3F07"            /* .<..NºõÖHnýð?.?. */
	$"2F3C 8000 8000 486E FF00 4EBA D632 584F"            /* /<€.€.Hnÿ.NºÖ2XO */
	$"486E FF00 1F3C 0001 4EBA F5B2 4267 A888"            /* Hnÿ..<..Nºõ²Bg¨ˆ */
	$"554F 4EBA D320 101F 1600 554F 7000 1003"            /* UONºÓ ....UOp... */
	$"2F00 486D FCC7 4878 0001 4EB9 0000 FDFE"            /* /.HmüÇHx..N¹..ýþ */
	$"101F 6722 2F2D F54C 3F3C 0007 486E FF00"            /* ..g"/-õL?<..Hnÿ. */
	$"1F3C 0016 4EBA C980 584F 486E FF00 4EB9"            /* .<..NºÉ€XOHnÿ.N¹ */
	$"0000 A8F6 6020 2F2D F54C 3F3C 0007 486E"            /* ..¨ö` /-õL?<..Hn */
	$"FF00 1F3C 0015 4EBA C95E 584F 486E FF00"            /* ÿ..<..NºÉ^XOHnÿ. */
	$"4EB9 0000 A8F6 0C03 0002 6D28 0C03 0003"            /* N¹..¨ö....m(.... */
	$"6E22 2F2D F54C 3F3C 0009 486E FF00 1F3C"            /* n"/-õL?<..Hnÿ..< */
	$"000C 4EBA C932 584F 486E FF00 4EB9 0000"            /* ..NºÉ2XOHnÿ.N¹.. */
	$"A8F6 6020 2F2D F54C 3F3C 0009 486E FF00"            /* ¨ö` /-õL?<..Hnÿ. */
	$"1F3C 000B 4EBA C910 584F 486E FF00 4EB9"            /* .<..NºÉ.XOHnÿ.N¹ */
	$"0000 A8F6 486E FCD6 4EB9 0000 E35A 4CDF"            /* ..¨öHnüÖN¹..ãZLß */
	$"00F8 4E5E 4E75 8C53 4554 4655 4C4C 544F"            /* .øN^NuŒSETFULLTO */
	$"5441 4C00 0000 4E56 FFF0 48E7 1C00 362E"            /* TAL...NVÿðHç..6. */
	$"000A 1A2E 0008 554F 2F2D F54C 4EB9 0000"            /* ......UO/-õLN¹.. */
	$"B2C4 301F 3800 4A05 6704 D644 5543 3043"            /* ²Ä0.8.J.g.ÖDUC0C */
	$"3244 2008 2209 4EB9 0000 05E8 5280 3600"            /* 2D .".N¹...èR€6. */
	$"2F2D F54C 3F03 486E FFF6 486E FFF0 486E"            /* /-õL?.HnÿöHnÿðHn */
	$"FFF8 A98D 0C6E 0010 FFF6 66CA 554F 486E"            /* ÿø©.n..ÿöfÊUOHn */
	$"FFF8 4EBA CBF2 101F 66BC 3D43 FFF4 3F6E"            /* ÿøNºËò..f¼=Cÿô?n */
	$"FFF4 0028 4CDF 0038 4E5E 2E9F 4E75 9046"            /* ÿô.(Lß.8N^.ŸNuF */
	$"494E 444E 4558 5454 4558 5449 5445 4D00"            /* INDNEXTTEXTITEM. */
	$"0000 4E56 FFFE 2F03 362E 0008 0C43 000A"            /* ..NVÿþ/.6....C.. */
	$"6D06 0C43 001B 6F04 7000 6002 7001 1D40"            /* m..C..o.p.`.p..@ */
	$"FFFF 1F6E FFFF 0010 261F 4E5E 205F 544F"            /* ÿÿ.nÿÿ..&.N^ _TO */
	$"4ED0 8949 5352 4F57 4954 454D 0000 4E56"            /* NÐ‰ISROWITEM..NV */
	$"0000 48E7 1E00 1C2E 0008 554F 2F2D F54C"            /* ..Hç......UO/-õL */
	$"4EB9 0000 B1AC 301F 3800 0C44 0001 6C02"            /* N¹..±¬0.8..D..l. */
	$"7805 554F 2F2D F53C A960 301F 3A00 554F"            /* x.UO/-õ<©`0.:.UO */
	$"3F04 1F06 4EBA FF00 301F 3600 4A06 667C"            /* ?...Nºÿ.0.6.J.f| */
	$"554F 3F04 4EBA FF7C 101F 6734 554F 3F03"            /* UO?.Nºÿ|..g4UO?. */
	$"4EBA FF70 101F 6628 302D F546 5540 BA40"            /* Nºÿp..f(0-õFU@º@ */
	$"6C1E 7001 D045 3F00 4EBA FAEE 554F 3F3C"            /* l.p.ÐE?.NºúîUO?< */
	$"0015 1F06 4EBA FEC0 301F 3600 6000 00B4"            /* ....NºþÀ0.6.`..´ */
	$"554F 3F04 4EBA FF3C 101F 6600 00A6 554F"            /* UO?.Nºÿ<..f..¦UO */
	$"3F03 4EBA FF2E 101F 6700 0098 0C45 0001"            /* ?.Nºÿ...g..˜.E.. */
	$"6700 0090 3F3C 0001 4EBA FAAE 554F 3F04"            /* g..?<..Nºú®UO?. */
	$"1F06 4EBA FE82 301F 3600 6076 554F 3F04"            /* ..Nºþ‚0.6.`vUO?. */
	$"4EBA FF00 101F 672E 554F 3F03 4EBA FEF4"            /* Nºÿ...g.UO?.Nºþô */
	$"101F 6622 0C45 0001 671C 3005 5340 3F00"            /* ..f".E..g.0.S@?. */
	$"4EBA FA76 554F 3F3C 0010 1F06 4EBA FE48"            /* NºúvUO?<....NºþH */
	$"301F 3600 603C 554F 3F04 4EBA FEC6 101F"            /* 0.6.`<UO?.NºþÆ.. */
	$"6630 554F 3F03 4EBA FEBA 101F 6724 302D"            /* f0UO?.Nºþº..g$0- */
	$"F546 5540 BA40 671A 302D F546 5540 3F00"            /* õFU@º@g.0-õFU@?. */
	$"4EBA FA36 554F 3F04 1F06 4EBA FE0A 301F"            /* Nºú6UO?...Nºþ.0. */
	$"3600 2F2D F54C 3F03 4EB9 0000 B1EE 4CDF"            /* 6./-õL?.N¹..±îLß */
	$"0078 4E5E 205F 544F 4ED0 8544 4F54 4142"            /* .xN^ _TONÐ…DOTAB */
	$"0000 4E56 0000 2F03 362D F51C 3043 2008"            /* ..NV../.6-õ.0C . */
	$"5380 7230 4EB9 0000 04DA 206D F542 41E8"            /* S€r0N¹...Ú mõBAè */
	$"0024 2B70 0800 F530 3043 2008 5380 7230"            /* .$+p..õ00C .S€r0 */
	$"4EB9 0000 04DA 206D F542 41E8 0028 2B70"            /* N¹...Ú mõBAè.(+p */
	$"0800 F52C 3043 2008 5380 7230 4EB9 0000"            /* ..õ,0C .S€r0N¹.. */
	$"04DA 206D F542 41E8 002C 2B70 0800 F528"            /* .Ú mõBAè.,+p..õ( */
	$"3043 2008 5380 7230 4EB9 0000 04DA 206D"            /* 0C .S€r0N¹...Ú m */
	$"F542 41E8 0020 2B70 0800 F524 4EBA FA86"            /* õBAè. +p..õ$Nºú† */
	$"261F 4E5E 4E75 8E53 454C 4543 5443 5552"            /* &.N^NuŽSELECTCUR */
	$"5245 4E43 5900 0000 4E56 0000 2B7C 3F80"            /* RENCY...NV..+|?€ */
	$"0000 F530 7001 2B40 F52C 7001 2B40 F528"            /* ..õ0p.+@õ,p.+@õ( */
	$"2B6D FD74 F524 4E5E 4E75 9153 454C 4543"            /* +mýtõ$N^Nu‘SELEC */
	$"5455 5341 4355 5252 454E 4359 0000 4E56"            /* TUSACURRENCY..NV */
	$"FF00 48E7 1C00 162D F517 B62D F535 6700"            /* ÿ.Hç...-õ.¶-õ5g. */
	$"00D6 4EBA FFB4 1B43 F535 7000 1003 5340"            /* .ÖNºÿ´.Cõ5p...S@ */
	$"6714 0C40 0009 6270 5340 6758 5340 6706"            /* g..@..bpS@gXS@g. */
	$"5F40 6D5A 605E 7A2A 782A 0C03 0001 6622"            /* _@mZ`^z*x*....f" */
	$"2F2D F54C 3F3C 002A 486E FF00 1F3C 0011"            /* /-õL?<.*Hnÿ..<.. */
	$"4EBA C5A4 584F 486E FF00 4EB9 0000 A8F6"            /* NºÅ¤XOHnÿ.N¹..¨ö */
	$"6036 2F2D F54C 3F3C 002A 486E FF00 1F3C"            /* `6/-õL?<.*Hnÿ..< */
	$"0014 4EBA C582 584F 486E FF00 4EB9 0000"            /* ..NºÅ‚XOHnÿ.N¹.. */
	$"A8F6 6014 7A2B 782D 4EBA FEA8 600A 7A20"            /* ¨ö`.z+x-Nºþ¨`.z  */
	$"7826 6004 7A27 7829 7620 6020 2F2D F54C"            /* x&`.z'x)v ` /-õL */
	$"7000 1003 3F00 B605 6D08 B604 6E04 7000"            /* p...?.¶.m.¶.n.p. */
	$"6002 7001 1F00 4EBA C9B8 5203 7000 1003"            /* `.p...NºÉ¸R.p... */
	$"0C40 002D 6FD6 4EBA F96C 2F2D F54C 554F"            /* .@.-oÖNºùl/-õLUO */
	$"3F3C 0017 4227 4EBA FC3E 301F 3F00 2F3C"            /* ?<..B'Nºü>0.?./< */
	$"00FF 00FF A97E 4CDF 0038 4E5E 4E75 8C53"            /* .ÿ.ÿ©~Lß.8N^NuŒS */
	$"454C 4543 544D 4554 484F 4400 0000 4E56"            /* ELECTMETHOD...NV */
	$"0000 48E7 1C20 246E 000A 382E 0008 4A44"            /* ..Hç. $n..8...JD */
	$"6700 0086 3004 0440 0014 670E 5340 670A"            /* g..†0..@..g.S@g. */
	$"5340 670A 5340 6706 6008 7601 6006 7602"            /* S@g.S@g.`.v.`.v. */
	$"6002 7600 0C44 0017 57C0 4400 0C44 0015"            /* `.v..D..WÀD..D.. */
	$"57C1 4401 8200 6702 4443 554F 2F0A A960"            /* WÁD.‚.g.DCUO/.©` */
	$"301F 3A00 594F 554F 2F0A A961 301F 48C0"            /* 0.:.YOUO/.©a0.HÀ */
	$"2F00 3005 9043 48C0 2F00 554F 2F0A A962"            /* /.0.CHÀ/.UO/.©b */
	$"301F 48C0 2F00 201F 221F B280 6F02 2200"            /* 0.HÀ/. .".²€o.". */
	$"201F B280 6C02 2200 2E81 201F 3800 BA44"            /*  .²€l.".. .8.ºD */
	$"6706 3F04 4EBA F7D0 4CDF 0438 4E5E 205F"            /* g.?.Nº÷ÐLß.8N^ _ */
	$"5C4F 4ED0 8B56 4143 5449 4F4E 5052 4F43"            /* \ONÐ‹VACTIONPROC */
	$"0000 4E56 FFEC 48E7 1800 206E 0008 43EE"            /* ..NVÿìHç.. n..Cî */
	$"FFEC 22D8 22D8 22D8 22D8 2F2D F54C A873"            /* ÿì"Ø"Ø"Ø"Ø/-õL¨s */
	$"0C6D 0003 F546 6F78 486E FFF6 A871 554F"            /* .m..õFoxHnÿö¨qUO */
	$"2F2E FFF6 2F2D F54C 486E FFFC A96C 301F"            /* /.ÿö/-õLHnÿü©l0. */
	$"3600 0C43 0081 6644 554F 2F2E FFFC A960"            /* 6..C.fDUO/.ÿü©` */
	$"301F 3800 554F 2F2E FFFC 2F2E FFF6 4878"            /* 0.8.UO/.ÿü/.ÿöHx */
	$"0000 A968 301F 3600 4A43 6734 554F 2F2E"            /* ..©h0.6.JCg4UO/. */
	$"FFFC A960 301F B840 6726 554F 2F2E FFFC"            /* ÿü©`0.¸@g&UO/.ÿü */
	$"A960 301F 3F00 4EBA F72E 6014 554F 2F2E"            /* ©`0.?.Nº÷.`.UO/. */
	$"FFFC 2F2E FFF6 487A FEB6 A968 301F 3800"            /* ÿü/.ÿöHzþ¶©h0.8. */
	$"4CDF 0018 4E5E 2E9F 4E75 8B44 4F53 4352"            /* Lß..N^.ŸNu‹DOSCR */
	$"4F4C 4C42 4152 0000 4E56 FEE8 48E7 1820"            /* OLLBAR..NVþèHç.  */
	$"246E 000A 382E 0008 2F0A 1F3C 0009 486E"            /* $n..8.../..<..Hn */
	$"FFE8 4EB9 0000 E2F2 554F 3F04 4EBA C3B8"            /* ÿèN¹..âòUO?.NºÃ¸ */
	$"101F 1600 2F0A 3F04 486E FFF8 4EB9 0000"            /* ..../.?.HnÿøN¹.. */
	$"ADBC 7000 1003 C1FC 0006 41ED F512 2470"            /* ­¼p...Áü..Aíõ.$p */
	$"0800 2F0A 7000 1003 C1FC 0006 41ED F512"            /* ../.p...Áü..Aíõ. */
	$"3F30 0804 486E FEE8 4EBA C446 302E FFFE"            /* ?0..HnþèNºÄF0.ÿþ */
	$"5340 3D40 FFFE 302E FFFC 5340 3D40 FFFC"            /* S@=@ÿþ0.ÿüS@=@ÿü */
	$"486E FFF8 2F3C 0001 0001 A8A9 486E FFF8"            /* Hnÿø/<....¨©Hnÿø */
	$"A8A3 700E D06E FFFA 3F00 302E FFFC 5940"            /* ¨£p.Ðnÿú?.0.ÿüY@ */
	$"3F00 A893 486E FEE8 A884 486E FFF8 4878"            /* ?.¨“Hnþè¨„HnÿøHx */
	$"FFFF A8A9 486E FFF8 A8A1 3F2E FFFE 7002"            /* ÿÿ¨©Hnÿø¨¡?.ÿþp. */
	$"D06E FFF8 3F00 A893 3F2E FFFE 3F2E FFFC"            /* Ðnÿø?.¨“?.ÿþ?.ÿü */
	$"A891 7002 D06E FFFA 3F00 3F2E FFFC A891"            /* ¨‘p.Ðnÿú?.?.ÿü¨‘ */
	$"7600 6026 302E FFFE 0440 000D 9043 3F00"            /* v.`&0.ÿþ.@..C?. */
	$"302E FFFC 5F40 9043 3F00 A893 7002 C1C3"            /* 0.ÿü_@C?.¨“p.ÁÃ */
	$"5240 3F00 4267 A892 5243 0C43 0005 6FD4"            /* R@?.Bg¨’RC.C..oÔ */
	$"486E FFE8 4EB9 0000 E35A 4CDF 0418 4E5E"            /* HnÿèN¹..ãZLß..N^ */
	$"205F 5C4F 4ED0 8944 5241 5750 4F50 5550"            /*  _\ONÐ‰DRAWPOPUP */
	$"0000 4E56 FFF0 48E7 1C20 3A2E 0008 2F2D"            /* ..NVÿðHç. :.../- */
	$"F54C A873 422E FFF3 554F 3F05 4EBA C298"            /* õL¨sB.ÿóUO?.NºÂ˜ */
	$"101F 1600 2F2D F54C 3F05 486E FFF4 4EB9"            /* ..../-õL?.HnÿôN¹ */
	$"0000 ADBC 7000 1003 C1FC 0006 41ED F512"            /* ..­¼p...Áü..Aíõ. */
	$"2470 0800 2F0A 3F3C FFFF A935 7001 D06E"            /* $p../.?<ÿÿ©5p.Ðn */
	$"FFF6 3D40 FFFE 7001 D06E FFF4 3D40 FFFC"            /* ÿö=@ÿþp.Ðnÿô=@ÿü */
	$"486E FFFC A870 2F0A 7000 1003 C1FC 0006"            /* Hnÿü¨p/.p...Áü.. */
	$"41ED F512 3F30 0804 1F3C 0001 A945 594F"            /* Aíõ.?0...<..©EYO */
	$"2F0A 3F2E FFFC 3F2E FFFE 7000 1003 C1FC"            /* /.?.ÿü?.ÿþp...Áü */
	$"0006 41ED F512 3F30 0804 A80B 201F 2800"            /* ..Aíõ.?0..¨. .(. */
	$"2F0A 7000 1003 C1FC 0006 41ED F512 3F30"            /* /.p...Áü..Aíõ.?0 */
	$"0804 4227 A945 2052 3F10 A936 7000 1003"            /* ..B'©E R?.©6p... */
	$"C1FC 0006 41ED F512 5888 3D70 0800 FFF0"            /* Áü..Aíõ.Xˆ=p..ÿð */
	$"554F 2F04 A86B 301F B06E FFF0 56C0 4400"            /* UO/.¨k0.°nÿðVÀD. */
	$"1D40 FFF2 554F 2F04 A86A 301F 4A40 56C0"            /* .@ÿòUO/.¨j0.J@VÀ */
	$"4400 C02E FFF2 672A 1D7C 0001 FFF3 554F"            /* D.À.ÿòg*.|..ÿóUO */
	$"2F04 A86B 301F 7200 1203 C3FC 0006 41ED"            /* /.¨k0.r...Ãü..Aí */
	$"F512 5888 3180 1800 2F2D F54C 3F05 4EBA"            /* õ.Xˆ1€../-õL?.Nº */
	$"FDB8 1F6E FFF3 002A 4CDF 0438 4E5E 205F"            /* ý¸.nÿó.*Lß.8N^ _ */
	$"544F 4ED0 8744 4F50 4F50 5550 0000 4E56"            /* TONÐ‡DOPOPUP..NV */
	$"0000 2F03 362E 0008 3043 2008 5380 223C"            /* ../.6...0C .S€"< */
	$"0000 02F6 4EB9 0000 04DA 206D F548 D1C0"            /* ...öN¹...Ú mõHÑÀ */
	$"4850 3043 2008 5380 223C 0000 02F6 4EB9"            /* HP0C .S€"<...öN¹ */
	$"0000 04DA 206D F548 D1C0 4868 00D0 4EB9"            /* ...Ú mõHÑÀHh.ÐN¹ */
	$"0000 7374 261F 4E5E 205F 544F 4ED0 8F44"            /* ..st&.N^ _TONÐD */
	$"4F43 4F4D 4D45 4E54 4255 5454 4F4E 0000"            /* OCOMMENTBUTTON.. */
	$"4E56 0000 2F03 162E 000C 206E 0008 B628"            /* NV../..... n..¶( */
	$"FFF3 675C 206E 0008 1143 FFF3 206E 0008"            /* ÿóg\ n...Cÿó n.. */
	$"4AA8 FFF4 6740 554F 206E 0008 4868 FFE6"            /* J¨ÿôg@UO n..Hhÿæ */
	$"4267 594F 206E 0008 1F28 FFF3 4878 4000"            /* BgYO n...(ÿóHx@. */
	$"42A7 201F 221F 4A1F 6602 2200 2E81 201F"            /* B§ .".J.f.".. . */
	$"3F00 206E 0008 2F28 FFF4 303C 061F ABC9"            /* ?. n../(ÿô0<..«É */
	$"301F 3600 600A 206E 0008 4868 FFF8 A8A4"            /* 0.6.`. n..Hhÿø¨¤ */
	$"261F 4E5E 205F 5C4F 4ED0 8650 6C6F 7431"            /* &.N^ _\ONÐ†Plot1 */
	$"3400 0000 4E56 FFE4 422E FFE5 2F2D F54C"            /* 4...NVÿäB.ÿå/-õL */
	$"A873 2F2D F54C 3F2E 000A 486E FFE6 4EB9"            /* ¨s/-õL?...HnÿæN¹ */
	$"0000 ADBC 2D6E FFE6 FFF8 2D6E FFEA FFFC"            /* ..­¼-nÿæÿø-nÿêÿü */
	$"7010 D06E FFFA 3D40 FFFE 7010 D06E FFF8"            /* p.Ðnÿú=@ÿþp.Ðnÿø */
	$"3D40 FFFC 422E FFF3 486E FFEE A972 554F"            /* =@ÿüB.ÿóHnÿî©rUO */
	$"2F2E FFEE 486E FFF8 A8AD 101F 6758 4A2D"            /* /.ÿîHnÿø¨­..gXJ- */
	$"FC77 6710 594F 3F2E 0008 AA1E 205F 2D48"            /* üwg.YO?...ª. _-H */
	$"FFF4 6004 42AE FFF4 486E FFEE A972 554F"            /* ÿô`.B®ÿôHnÿî©rUO */
	$"2F2E FFEE 486E FFF8 A8AD 101F 1F00 2F0E"            /* /.ÿîHnÿø¨­..../. */
	$"4EBA FEEE 554F A973 101F 66DC 1D6E FFF3"            /* NºþîUO©s..fÜ.nÿó */
	$"FFE5 4227 2F0E 4EBA FED8 4AAE FFF4 6706"            /* ÿåB'/.NºþØJ®ÿôg. */
	$"2F2E FFF4 AA25 1F6E FFE5 0028 4E5E 2E9F"            /* /.ÿôª%.nÿå.(N^.Ÿ */
	$"4E75 8F46 4C41 5348 4943 4F4E 4255 5454"            /* NuFLASHICONBUTT */
	$"4F4E 0000 4E56 FFF8 48E7 1E20 246E 000A"            /* ON..NVÿøHç. $n.. */
	$"362E 0008 1803 0C04 000A 6D26 0C04 001B"            /* 6.........m&.... */
	$"6E20 554F 2F2D F53C A960 301F 3C00 1F04"            /* n UO/-õ<©`0.<... */
	$"486E FFFE 486E FFFD 4EBA C20A 3A06 DA6E"            /* HnÿþHnÿýNºÂ.:.Ún */
	$"FFFE 7000 1004 5340 6700 024E 5340 6770"            /* ÿþp...S@g..NS@gp */
	$"5340 6700 024A 5340 6700 0238 5140 6774"            /* S@g..JS@g..8Q@gt */
	$"5340 6700 00CC 5340 6700 0122 5340 6700"            /* S@g..ÌS@g.."S@g. */
	$"0174 5740 675E 5340 6700 00B6 5340 6700"            /* .tW@g^S@g..¶S@g. */
	$"010C 5340 6700 015E 5740 6748 5340 6700"            /* ..S@g..^W@gHS@g. */
	$"00A0 5340 6700 00F6 5340 6700 0148 5540"            /* . S@g..öS@g..HU@ */
	$"6728 5340 6700 017C 5B40 6700 0154 0440"            /* g(S@g..|[@g..T.@ */
	$"0009 6700 01F0 5540 6700 01EA 6000 020C"            /* ..g..ðU@g..ê`... */
	$"1B7C 0001 F551 6000 0202 2F0A 4EBA FA64"            /* .|..õQ`.../.Nºúd */
	$"6000 01F8 2F2D F54C 3F03 4EB9 0000 B15E"            /* `..ø/-õL?.N¹..±^ */
	$"554F 2F2D F54C 3F03 4EB9 0000 B0C8 101F"            /* UO/-õL?.N¹..°È.. */
	$"7200 1200 48C1 3045 2008 5380 2D41 FFF8"            /* r...HÁ0E .S€-Aÿø */
	$"223C 0000 02F6 4EB9 0000 04DA 206D F548"            /* "<...öN¹...Ú mõH */
	$"41E8 01D8 21AE FFF8 0800 7001 D06E FFFE"            /* Aè.Ø!®ÿø..p.Ðnÿþ */
	$"3F00 4227 4EBA EB90 4EBA F28A 6000 019C"            /* ?.B'NºëNºòŠ`..œ */
	$"2F2D F54C 3F03 4EB9 0000 B15E 554F 2F2D"            /* /-õL?.N¹..±^UO/- */
	$"F54C 3F03 4EB9 0000 B0C8 101F 7200 1200"            /* õL?.N¹..°È..r... */
	$"48C1 3045 2008 5380 2D41 FFF8 223C 0000"            /* HÁ0E .S€-Aÿø"<.. */
	$"02F6 4EB9 0000 04DA 206D F548 41E8 01DC"            /* .öN¹...Ú mõHAè.Ü */
	$"21AE FFF8 0800 7001 D06E FFFE 3F00 4227"            /* !®ÿø..p.Ðnÿþ?.B' */
	$"4EBA EB34 4EBA F22E 6000 0140 2F2D F54C"            /* Nºë4Nºò.`..@/-õL */
	$"3F03 4EB9 0000 B15E 554F 2F2D F54C 3F03"            /* ?.N¹..±^UO/-õL?. */
	$"4EB9 0000 B0C8 101F 3045 2208 5381 1D40"            /* N¹..°È..0E".S.@ */
	$"FFFC 203C 0000 02F6 4EB9 0000 04DA 206D"            /* ÿü <...öN¹...Ú m */
	$"F548 41E8 01E4 11AE FFFC 0800 7001 D06E"            /* õHAè.ä.®ÿü..p.Ðn */
	$"FFFE 3F00 1F3C 0001 4EBA EADC 4EBA F1D6"            /* ÿþ?..<..NºêÜNºñÖ */
	$"6000 00E8 554F 3F03 3F3C 00E1 4EBA FD46"            /* `..èUO?.?<.áNºýF */
	$"101F 6700 00D6 3F05 4EBA FC54 6000 00CC"            /* ..g..Ö?.NºüT`..Ì */
	$"554F 3F03 3F3C 00E2 4EBA FD2A 101F 6700"            /* UO?.?<.âNºý*..g. */
	$"00BA 554F 4EB9 0000 6D00 101F 1600 6000"            /* .ºUON¹..m.....`. */
	$"00AA 7801 554F 2F2D F54C 3F03 4EB9 0000"            /* .ªx.UO/-õL?.N¹.. */
	$"B0C8 101F 661A 554F 3F3C 00AF 4EB9 0000"            /* °È..f.UO?<.¯N¹.. */
	$"F178 301F 3A00 0C45 0001 57C0 4400 1800"            /* ñx0.:..E..WÀD... */
	$"4A04 6776 2F2D F54C 3F03 4EB9 0000 B15E"            /* J.gv/-õL?.N¹..±^ */
	$"554F 2F2D F54C 3F03 4EB9 0000 B0C8 101F"            /* UO/-õL?.N¹..°È.. */
	$"7200 1200 3B41 F536 4A6D F536 6F0E 2F2D"            /* r...;Aõ6Jmõ6o./- */
	$"F54C 3F3C 0008 4EB9 0000 B1EE 4EBA F126"            /* õL?<..N¹..±îNºñ& */
	$"6038 4EBA E770 6032 4EBA E408 602C 4EBA"            /* `8Nºçp`2Nºä.`,Nº */
	$"E868 6026 554F 3F03 4EBA FA68 101F 671A"            /* èh`&UO?.Nºúh..g. */
	$"7000 1004 0440 002C 670C 5540 6702 600A"            /* p....@.,g.U@g.`. */
	$"4EBA F6BC 6004 4EBA F5EA 4CDF 0478 4E5E"            /* Nºö¼`.NºõêLß.xN^ */
	$"205F 5C4F 4ED0 8B44 4F49 5445 4D57 4845"            /*  _\ONÐ‹DOITEMWHE */
	$"5245 0000 4E56 FFE0 2F0A 246E 0008 554F"            /* RE..NVÿà/.$n..UO */
	$"2F2D F54C 4EB9 0000 B1AC 301F 7200 1200"            /* /-õLN¹..±¬0.r... */
	$"5D41 6748 5541 6734 5541 6720 5341 671C"            /* ]AgHUAg4UAg SAg. */
	$"5B41 6718 5341 6714 5B41 6710 5341 670C"            /* [Ag.SAg.[Ag.SAg. */
	$"0441 000A 6736 5341 6742 6050 41ED FD78"            /* .A..g6SAgB`PAíýx */
	$"43D2 7007 22D8 51C8 FFFC 604E 41ED FD98"            /* CÒp."ØQÈÿü`NAíý˜ */
	$"43D2 7007 22D8 51C8 FFFC 603E 41ED FDB8"            /* CÒp."ØQÈÿü`>Aíý¸ */
	$"43D2 7007 22D8 51C8 FFFC 602E 41ED FDD8"            /* CÒp."ØQÈÿü`.AíýØ */
	$"43D2 7007 22D8 51C8 FFFC 601E 41ED FDF8"            /* CÒp."ØQÈÿü`.Aíýø */
	$"43D2 7007 22D8 51C8 FFFC 600E 41ED FE18"            /* CÒp."ØQÈÿü`.Aíþ. */
	$"43D2 7007 22D8 51C8 FFFC 594F 2F0A 4878"            /* CÒp."ØQÈÿüYO/.Hx */
	$"0020 486D FE38 4878 0004 486E FFE0 4878"            /* . Hmþ8Hx..HnÿàHx */
	$"0020 4EB9 0000 FD3C 205F 43D2 7007 22D8"            /* . N¹..ý< _CÒp."Ø */
	$"51C8 FFFC 245F 4E5E 2E9F 4E75 8A42 4144"            /* QÈÿü$_N^.ŸNuŠBAD */
	$"4348 4152 5345 5400 0000 4E56 FEFE 48E7"            /* CHARSET...NVþþHç */
	$"1820 246E 000E 382E 000C 7601 6006 7001"            /* . $n..8...v.`.p. */
	$"D043 3600 7000 1012 B640 6E20 B644 6E1C"            /* ÐC6.p...¶@n ¶Dn. */
	$"554F 7000 1032 3000 2F00 2F2E 0008 4878"            /* UOp..20././...Hx */
	$"0020 4EB9 0000 FDFE 101F 66D2 5343 7000"            /* . N¹..ýþ..fÒSCp. */
	$"1012 B640 672C 486E FEFE 2F0A 3F3C 0001"            /* ..¶@g,Hnþþ/.?<.. */
	$"3F03 4EB9 0000 CF76 41EE FEFE 2808 2044"            /* ?.N¹..ÏvAîþþ(. D */
	$"7000 1010 5240 48C0 2044 224A A22E 584F"            /* p...R@HÀ D"J¢.XO */
	$"6004 422E FFFF 1F6E FFFF 0120 4CDF 0418"            /* `.B.ÿÿ.nÿÿ. Lß.. */
	$"4E5E 205F 4FEF 000A 4ED0 884C 4547 414C"            /* N^ _Oï..NÐˆLEGAL */
	$"495A 4500 0000 4E56 FEF8 48E7 1C00 382E"            /* IZE...NVþøHç..8. */
	$"0008 0C04 000A 6D00 012A 0C04 001B 6E00"            /* ......m..*....n. */
	$"0122 1604 1F03 486E FF00 4EBA C892 7000"            /* ."....Hnÿ.NºÈ’p. */
	$"1003 0440 000A 6716 5340 6716 5B40 670E"            /* ...@..g.S@g.[@g. */
	$"5340 670E 5B40 6706 5340 6706 6008 7A03"            /* S@g.[@g.S@g.`.z. */
	$"6006 7A03 6002 7A00 554F 486E FF00 3F05"            /* `.z.`.z.UOHnÿ.?. */
	$"486D FCC8 4EBA FF04 101F 6724 2F2D F54C"            /* HmüÈNºÿ...g$/-õL */
	$"3F04 486E FF00 4EB9 0000 A8F6 2F2D F54C"            /* ?.Hnÿ.N¹..¨ö/-õL */
	$"3F04 2F3C 00FF 00FF A97E 3F3C 0001 A9C8"            /* ?./<.ÿ.ÿ©~?<..©È */
	$"486E FF00 486E FEFA 4EB9 0001 0704 554F"            /* Hnÿ.HnþúN¹....UO */
	$"2F2D F53C A960 301F 3800 7000 1003 0440"            /* /-õ<©`0.8.p....@ */
	$"000A 0C40 000D 6200 0086 5540 6D0C 5940"            /* ...@..b..†U@m.Y@ */
	$"6D7C 5540 6D04 5940 6D74 1F03 486E FEFE"            /* m|U@m.Y@mt..Hnþþ */
	$"486E FEF9 4EBA BD0E 7000 102E FEF9 6706"            /* HnþùNº½.p...þùg. */
	$"5340 6728 604A 3004 D06E FEFE 48C0 5380"            /* S@g(`J0.ÐnþþHÀS€ */
	$"223C 0000 02F6 4EB9 0000 04DA 206D F548"            /* "<...öN¹...Ú mõH */
	$"41E8 01D4 21AE FEFA 0800 6024 3004 D06E"            /* Aè.Ô!®þú..`$0.Ðn */
	$"FEFE 48C0 5380 223C 0000 02F6 4EB9 0000"            /* þþHÀS€"<...öN¹.. */
	$"04DA 206D F548 41E8 01E0 21AE FEFA 0800"            /* .Ú mõHAè.à!®þú.. */
	$"7001 D06E FEFE 3F00 4227 4EBA E71A 4EBA"            /* p.Ðnþþ?.B'Nºç.Nº */
	$"EE14 4CDF 0038 4E5E 205F 544F 4ED0 8B54"            /* î.Lß.8N^ _TONÐ‹T */
	$"4558 5443 4841 4E47 4544 0000 4E56 FF00"            /* EXTCHANGED..NVÿ. */
	$"2F0A 246E 000A 2F0A A873 2F0A 3F2E 0008"            /* /.$n../.¨s/.?... */
	$"486E FF00 1F3C 0001 4EBA BFF2 584F 486E"            /* Hnÿ..<..Nº¿òXOHn */
	$"FF00 4EB9 0000 B6CE 245F 4E5E 205F 5C4F"            /* ÿ.N¹..¶Î$_N^ _\O */
	$"4ED0 8D44 5241 574D 4554 484F 4442 4F58"            /* NÐDRAWMETHODBOX */
	$"0000 4E56 0000 2F03 362E 0008 3603 2F2E"            /* ..NV../.6...6./. */
	$"000A A873 4EBA EC74 261F 4E5E 205F 5C4F"            /* ..¨sNºìt&.N^ _\O */
	$"4ED0 8B44 5241 5752 4F57 5342 4F58 0000"            /* NÐ‹DRAWROWSBOX.. */
	$"4E56 0000 2F03 362E 0008 3603 2F2E 000A"            /* NV../.6...6./... */
	$"A873 4EBA ED70 261F 4E5E 205F 5C4F 4ED0"            /* ¨sNºíp&.N^ _\ONÐ */
	$"8944 5241 5754 4F54 414C 0000 4E56 FFFE"            /* ‰DRAWTOTAL..NVÿþ */
	$"48E7 1C38 266E 0012 246E 000E 286E 000A"            /* Hç.8&n..$n..(n.. */
	$"3A2E 0008 422E FFFF 594F 2F0B 4EB9 0001"            /* :...B.ÿÿYO/.N¹.. */
	$"05EA 201F 2800 B892 6F68 2013 D092 2040"            /* .ê .(.¸’oh .Ð’ @ */
	$"1010 4880 7600 3600 0283 0000 00FF 3043"            /* ..H€v.6..ƒ...ÿ0C */
	$"2012 D088 5280 B084 6E48 594F 3045 2F08"            /*  .ÐˆR€°„nHYO0E/. */
	$"3043 2F08 201F 2E9F B097 6C02 2E80 201F"            /* 0C/. ..Ÿ°—l..€ . */
	$"3800 2013 D092 2040 4850 2F0C 7001 D044"            /* 8. .Ð’ @HP/.p.ÐD */
	$"48C0 2F00 201F 225F 205F A22E 7000 3004"            /* HÀ/. ."_ _¢.p.0. */
	$"1880 3043 2012 D088 5280 2480 1D7C 0001"            /* .€0C .ÐˆR€$€.|.. */
	$"FFFF 1F6E FFFF 0030 4CDF 1C38 4E5E 205F"            /* ÿÿ.nÿÿ.0Lß.8N^ _ */
	$"4FEF 000E 4ED0 9347 4554 5354 5249 4E47"            /* Oï..NÐ“GETSTRING */
	$"4652 4F4D 4841 4E44 4C45 0000 4E56 FFFE"            /* FROMHANDLE..NVÿþ */
	$"48E7 0038 266E 0010 246E 000C 286E 0008"            /* Hç.8&n..$n..(n.. */
	$"422E FFFF 594F 2F0B 4EB9 0001 05EA 201F"            /* B.ÿÿYO/.N¹...ê . */
	$"7204 D292 B280 6E22 2013 D092 2040 4850"            /* r.Ò’²€n" .Ð’ @HP */
	$"2F0C 4878 0004 201F 225F 205F A22E 7004"            /* /.Hx.. ."_ _¢.p. */
	$"D092 2480 1D7C 0001 FFFF 1F6E FFFF 0022"            /* Ð’$€.|..ÿÿ.nÿÿ." */
	$"4CDF 1C00 4E5E 205F 4FEF 000C 4ED0 9147"            /* Lß..N^ _Oï..NÐ‘G */
	$"4554 4C4F 4E47 4652 4F4D 4841 4E44 4C45"            /* ETLONGFROMHANDLE */
	$"0000 4E56 FFDA 206E 0010 226E 000C 4291"            /* ..NVÿÚ n.."n..B‘ */
	$"7201 606C 7000 1030 1000 0440 0030 3D40"            /* r.`lp..0...@.0=@ */
	$"FFDA 486E FFDA 486E FFDA 3F3C 200E A9EB"            /* ÿÚHnÿÚHnÿÚ?< .©ë */
	$"2D7C 4002 A000 FFE4 42AE FFE8 426E FFEC"            /* -|@. .ÿäB®ÿèBnÿì */
	$"4851 486E FFEE 3F3C 100E A9EB 486E FFE4"            /* HQHnÿî?<..©ëHnÿä */
	$"486E FFEE 3F3C 0004 A9EB 486E FFDA 486E"            /* Hnÿî?<..©ëHnÿÚHn */
	$"FFEE 3F3C 0000 A9EB 486E FFEE 486E FFF8"            /* ÿî?<..©ëHnÿîHnÿø */
	$"3F3C 1010 A9EB 22AE FFF8 7001 D041 3200"            /* ?<..©ë"®ÿøp.ÐA2. */
	$"7000 1010 B240 6E0C 7000 1030 1000 0C40"            /* p...²@n.p..0...@ */
	$"002E 6680 7000 1010 B240 6E12 7000 1030"            /* ..f€p...²@n.p..0 */
	$"1000 0C40 002E 6606 7001 D041 3200 2D7C"            /* ...@..f.p.ÐA2.-| */
	$"3F80 0000 FFFC 6000 00AC 2D7C 4002 A000"            /* ?€..ÿü`..¬-|@. . */
	$"FFEE 42AE FFF2 426E FFF6 486E FFFC 486E"            /* ÿîB®ÿòBnÿöHnÿüHn */
	$"FFE4 3F3C 100E A9EB 486E FFEE 486E FFE4"            /* ÿä?<..©ëHnÿîHnÿä */
	$"3F3C 0006 A9EB 486E FFE4 486E FFF8 3F3C"            /* ?<..©ëHnÿäHnÿø?< */
	$"1010 A9EB 2D6E FFF8 FFFC 7000 1030 1000"            /* ..©ë-nÿøÿüp..0.. */
	$"0440 0030 3D40 FFEE 486E FFEE 486E FFEE"            /* .@.0=@ÿîHnÿîHnÿî */
	$"3F3C 200E A9EB 486E FFFC 486E FFE4 3F3C"            /* ?< .©ëHnÿüHnÿä?< */
	$"100E A9EB 486E FFEE 486E FFE4 3F3C 0004"            /* ..©ëHnÿîHnÿä?<.. */
	$"A9EB 4851 486E FFDA 3F3C 100E A9EB 486E"            /* ©ëHQHnÿÚ?<..©ëHn */
	$"FFE4 486E FFDA 3F3C 0000 A9EB 486E FFDA"            /* ÿäHnÿÚ?<..©ëHnÿÚ */
	$"486E FFF8 3F3C 1010 A9EB 22AE FFF8 7001"            /* Hnÿø?<..©ë"®ÿøp. */
	$"D041 3200 7000 1010 B240 6F00 FF4E 4E5E"            /* ÐA2.p...²@o.ÿNN^ */
	$"205F 4FEF 000C 4ED0 8E53 7472 696E 6754"            /*  _Oï..NÐŽStringT */
	$"6F52 6561 6C31 3500 0000 4E56 FFFE 48E7"            /* oReal15...NVÿþHç */
	$"0038 286E 0014 266E 0010 246E 000C 554F"            /* .8(n..&n..$n..UO */
	$"2F0C 2F0B 2F0A 3F3C 001F 4EBA FD20 101F"            /* /././.?<..Nºý .. */
	$"4A00 6770 554F 2F0C 2F0B 486A 0020 3F3C"            /* J.gpUO/./.Hj. ?< */
	$"001F 4EBA FD08 101F 4A00 6758 554F 2F0C"            /* ..Nºý...J.gXUO/. */
	$"2F0B 486A 0040 3F3C 001F 4EBA FCF0 101F"            /* /.Hj.@?<..Nºüð.. */
	$"4A00 6740 554F 2F0C 2F0B 486A 0060 3F3C"            /* J.g@UO/./.Hj.`?< */
	$"001F 4EBA FCD8 101F 4A00 6728 554F 2F0C"            /* ..NºüØ..J.g(UO/. */
	$"2F0B 486A 0080 4EBA FD84 101F 4A00 6714"            /* /.Hj.€Nºý„..J.g. */
	$"554F 2F0C 2F0B 486A 0084 4EBA FD70 101F"            /* UO/./.Hj.„Nºýp.. */
	$"4A00 6604 7000 6002 7001 1D40 FFFF 1F6E"            /* J.f.p.`.p..@ÿÿ.n */
	$"FFFF 0026 4CDF 1C00 4E5E 205F 4FEF 0010"            /* ÿÿ.&Lß..N^ _Oï.. */
	$"4ED0 9247 6574 5465 6D70 6C61 7465 456E"            /* NÐ’GetTemplateEn */
	$"7472 7931 3600 0000 4E56 FE74 48E7 1E30"            /* try16...NVþtHç.0 */
	$"266E 0008 7800 594F 2F2D FE3C 3F3C 0080"            /* &n..x.YO/-þ<?<.€ */
	$"A9A0 205F 2448 200A 6700 0194 4A92 6700"            /* ©  _$H .g..”J’g. */
	$"018E 594F 2F0A 4EB9 0001 05EA 201F 7202"            /* .ŽYO/.N¹...ê .r. */
	$"B081 6D00 017A 2052 3B50 F540 594F 7030"            /* °m..z R;Põ@YOp0 */
	$"C1ED F540 2F00 201F A11E 2E88 205F 2B48"            /* Áíõ@/. .¡..ˆ _+H */
	$"F542 4AAD F542 6700 0152 3B7C 0001 F51E"            /* õBJ­õBg..R;|..õ. */
	$"7002 2D40 FF74 7801 3C2D F540 7601 6000"            /* p.-@ÿtx.<-õ@v.`. */
	$"0116 554F 2F0A 486E FF74 486E FF78 2F0E"            /* ..UO/.HnÿtHnÿx/. */
	$"4EBA FEA8 101F 6606 7800 6000 0100 41EE"            /* Nºþ¨..f.x.`...Aî */
	$"FF78 2A08 2045 7000 1010 5240 48C0 2F00"            /* ÿx*. Ep...R@HÀ/. */
	$"3043 2008 5380 7230 4EB9 0000 04DA 206D"            /* 0C .S€r0N¹...Ú m */
	$"F542 D1C0 43D0 201F 2045 A22E 3043 2008"            /* õBÑÀCÐ . E¢.0C . */
	$"5380 7230 4EB9 0000 04DA 206D F542 41E8"            /* S€r0N¹...Ú mõBAè */
	$"0020 21AE FFB8 0800 486E FFD8 3043 2008"            /* . !®ÿ¸..HnÿØ0C . */
	$"5380 7230 4EB9 0000 04DA 206D F542 4870"            /* S€r0N¹...Ú mõBHp */
	$"0824 2F0E 4EBA FCAC 3043 2008 5380 7230"            /* .$/.Nºü¬0C .S€r0 */
	$"4EB9 0000 04DA 206D F542 41E8 0028 21AE"            /* N¹...Ú mõBAè.(!® */
	$"FFF8 0800 3043 2008 5380 7230 4EB9 0000"            /* ÿø..0C .S€r0N¹.. */
	$"04DA 206D F542 41E8 002C 21AE FFFC 0800"            /* .Ú mõBAè.,!®ÿü.. */
	$"0CAE 0355 5341 FF78 6604 3B43 F51E 2F0B"            /* .®.USAÿxf.;Cõ./. */
	$"486D FE44 486E FFD8 486D FE40 3043 2008"            /* HmþDHnÿØHmþ@0C . */
	$"5380 7230 4EB9 0000 04DA 206D F542 D1C0"            /* S€r0N¹...Ú mõBÑÀ */
	$"4850 486E FE74 3F3C 0004 4EB9 0000 FFC2"            /* HPHnþt?<..N¹..ÿÂ */
	$"4FEF 0016 486E FE74 4EB9 0000 C95C 0C43"            /* Oï..HnþtN¹..É\.C */
	$"7FFF 6708 5243 B646 6F00 FEE8 4A04 6712"            /* .ÿg.RC¶Fo.þèJ.g. */
	$"594F 2F0A 4EB9 0001 05EA 201F B0AE FF74"            /* YO/.N¹...ê .°®ÿt */
	$"6704 7000 6002 7001 1800 2F0A A9A3 4A04"            /* g.p.`.p.../.©£J. */
	$"661A 426D F540 6008 2F0B 3F3C 0001 A952"            /* f.Bmõ@`./.?<..©R */
	$"554F 2F0B A950 301F 4A40 6EEC 4CDF 0C78"            /* UO/.©P0.J@nìLß.x */
	$"4E5E 2E9F 4E75 8C46 494C 4C43 4153 484D"            /* N^.ŸNuŒFILLCASHM */
	$"454E 5500 0000 4E56 FEFE 48E7 1C20 7801"            /* ENU...NVþþHç. x. */
	$"594F 2F2D FE46 3F3C 0080 A9A0 205F 2448"            /* YO/-þF?<.€©  _$H */
	$"200A 6778 2F12 486E FF00 594F 594F 2F0A"            /*  .gx/.Hnÿ.YOYO/. */
	$"4EB9 0001 05EA 201F 2F00 4878 0100 201F"            /* N¹...ê ./.Hx.. . */
	$"2E9F B097 6C02 2E80 201F 2F00 201F 225F"            /* .Ÿ°—l..€ ./. ."_ */
	$"205F A22E 3A2D F546 7601 6038 554F 3043"            /*  _¢.:-õFv.`8UO0C */
	$"2008 5380 223C 0000 02F6 4EB9 0000 04DA"            /*  .S€"<...öN¹...Ú */
	$"206D F548 D1C0 4868 0080 486E FF00 4267"            /*  mõHÑÀHh.€Hnÿ.Bg */
	$"4EB9 0000 FEA8 101F 6702 3803 0C43 7FFF"            /* N¹..þ¨..g.8..C.ÿ */
	$"6706 5243 B645 6FC4 2F0A A9A3 3D44 FEFE"            /* g.RC¶EoÄ/.©£=Dþþ */
	$"3F6E FEFE 011A 4CDF 0438 4E5E 4E75 9047"            /* ?nþþ..Lß.8N^NuG */
	$"4554 4155 544F 5343 524F 4C4C 524F 5700"            /* ETAUTOSCROLLROW. */
	$"0000 4E56 FE00 48E7 1C00 3A2E 000E 182E"            /* ..NVþ.Hç..:..... */
	$"000C 486E FE00 2F2E 0010 4EB9 0000 C546"            /* ..Hnþ./...N¹..ÅF */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 4A2E FF00 584F 662A"            /*  CCîÿ.¢.J.ÿ.XOf* */
	$"486E FE00 3F3C 00B4 3F05 4EB9 0000 CB14"            /* Hnþ.?<.´?.N¹..Ë. */
	$"41EE FE00 2608 2043 7000 1010 5240 48C0"            /* Aîþ.&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 584F 2F2D F54C 7000"            /*  CCîÿ.¢.XO/-õLp. */
	$"1004 3F00 486E FF00 4EB9 0000 A8F6 4CDF"            /* ..?.Hnÿ.N¹..¨öLß */
	$"0038 4E5E 205F 4FEF 000C 4ED0 9253 6574"            /* .8N^ _Oï..NÐ’Set */
	$"4465 6661 756C 7453 7472 696E 6731 3700"            /* DefaultString17. */
	$"0000 4E56 FFF2 48E7 1820 182E 0010 246E"            /* ..NVÿòHç. ....$n */
	$"000C 2F0A 4EBA B2C2 2F2D F54C 7000 1004"            /* ../.Nº²Â/-õLp... */
	$"3F00 486E FFF6 486E FFF2 486E FFF8 A98D"            /* ?.HnÿöHnÿòHnÿø© */
	$"2F0A A948 2052 302E FFFA D068 0002 5240"            /* /.©H R0.ÿúÐh..R@ */
	$"3D40 FFFE 7012 D06E FFF8 5240 3D40 FFFC"            /* =@ÿþp.ÐnÿøR@=@ÿü */
	$"2F2D F54C 7000 1004 3F00 3F2E FFF6 487A"            /* /-õLp...?.?.ÿöHz */
	$"EE58 486E FFF8 A98E 554F 7000 1004 3F00"            /* îXHnÿø©ŽUOp...?. */
	$"4EBA B224 101F 1600 7000 1003 C1FC 0006"            /* Nº²$....p...Áü.. */
	$"41ED F512 218A 0800 7000 1003 C1FC 0006"            /* Aíõ.!Š..p...Áü.. */
	$"41ED F512 5888 31BC 0001 0800 4CDF 0418"            /* Aíõ.Xˆ1¼....Lß.. */
	$"4E5E 205F 4FEF 000A 4ED0 8C53 6574 7570"            /* N^ _Oï..NÐŒSetup */
	$"506F 7075 7031 3800 0000 4E56 FEF6 48E7"            /* Popup18...NVþöHç */
	$"1020 422E FFFF 594F 3F3C 00C8 4878 0000"            /* . B.ÿÿYO?<.ÈHx.. */
	$"4878 FFFF A97C 205F 2B48 F54C 4AAD F54C"            /* Hxÿÿ©| _+HõLJ­õL */
	$"6700 01D2 2F2D F54C A873 1F3C 0001 4EB9"            /* g..Ò/-õL¨s.<..N¹ */
	$"0000 E048 1F3C 002E 594F 3F3C 00C8 A9BF"            /* ..àH.<..YO?<.È©¿ */
	$"205F 2F08 2F0E 4EBA FEFA 594F 3F3C 00C9"            /*  _/./.NºþúYO?<.É */
	$"A9BF 205F 2448 2F0A 4EBA FB9E 1F3C 002C"            /* ©¿ _$H/.Nºûž.<., */
	$"2F0A 2F0E 4EBA FEDC 4EBA B730 2F2D F54C"            /* /./.NºþÜNº·0/-õL */
	$"1F3C 0001 4267 4EB9 0000 B62A 2F2D F54C"            /* .<..BgN¹..¶*.-õL */
	$"3F3C 002F 487A F746 4EB9 0000 AF2A 2F2D"            /* ?<./Hz÷FN¹..¯*.- */
	$"F54C 3F3C 001C 487A F77A 4EB9 0000 AF2A"            /* õL?<..Hz÷zN¹..¯* */
	$"2F2D F54C 3F3C 001F 487A F796 4EB9 0000"            /* /-õL?<..Hz÷–N¹.. */
	$"AF2A 2F2D F54C 3F3C 001D 486E FFF6 4EB9"            /* ¯*.-õL?<..HnÿöN¹ */
	$"0000 ADBC 594F 2F2D F54C 486E FFF6 486D"            /* ..­¼YO/-õLHnÿöHm */
	$"FCB0 1F3C 0001 2F3C 0001 0001 594F 4878"            /* ü°.<../<....YOHx */
	$"0001 302D F546 5540 48C0 2F00 201F 2E9F"            /* ..0-õFU@HÀ/. ..Ÿ */
	$"B097 6F02 2E80 201F 3F00 3F3C 0010 42A7"            /* °—o..€ .?.?<..B§ */
	$"A954 205F 2B48 F53C 594F 4878 0001 554F"            /* ©T _+Hõ<YOHx..UO */
	$"4EBA FCD4 301F 48C0 2F00 306D F546 2F08"            /* NºüÔ0.HÀ/.0mõF/. */
	$"201F 221F B280 6F02 2200 201F B280 6C02"            /*  .".²€o.". .²€l. */
	$"2200 2E81 201F 3F00 4EBA E38E 4EBA E35C"            /* ".. .?.NºãŽNºã\ */
	$"426D F536 4EBA E47E 422D F535 4EBA EA40"            /* Bmõ6Nºä~B-õ5Nºê@ */
	$"3B6D F51E F51C 4EBA E96A 2F2D F54C 486D"            /* ;mõ.õ.Nºéj/-õLHm */
	$"F538 4EB9 0000 DD82 554F 1F3C 0001 4EB9"            /* õ8N¹..Ý‚UO.<..N¹ */
	$"0000 C5FC 301F 3600 486D FD40 3F3C 0001"            /* ..Åü0.6.Hmý@?<.. */
	$"1F3C 0005 2F0E 4EBA FD1A 486D FD4A 3F3C"            /* .<../.Nºý.HmýJ?< */
	$"0002 1F3C 0006 2F0E 4EBA FD08 486D FD50"            /* ...<../.Nºý.HmýP */
	$"3F3C 0003 1F3C 0008 2F0E 4EBA FCF6 554F"            /* ?<...<../.NºüöUO */
	$"4EB9 0000 C644 301F 3600 2F2D F54C 3F3C"            /* N¹..ÆD0.6./-õL?< */
	$"0005 4EB9 0000 B1EE 2F2D F54C 3F3C 002B"            /* ..N¹..±î/-õL?<.+ */
	$"486E FEF6 1F3C 0010 4EBA AFAC 584F 486E"            /* Hnþö.<..Nº¯¬XOHn */
	$"FEF6 4EB9 0000 A8F6 2F2D F54C A915 1D7C"            /* þöN¹..¨ö/-õL©..| */
	$"0001 FFFF 1F6E FFFF 011A 4CDF 0408 4E5E"            /* ..ÿÿ.nÿÿ..Lß..N^ */
	$"4E75 8B53 4554 5550 4449 414C 4F47 0000"            /* Nu‹SETUPDIALOG.. */
	$"4E56 0000 554F 206E 0008 2F28 FD06 206E"            /* NV..UO n../(ý. n */
	$"0008 4868 FD02 2F2E 0010 3F2E 000E 4EBA"            /* ..Hhý./...?...Nº */
	$"F63C 101F 1F00 4EB9 0000 A740 4E5E 205F"            /* ö<....N¹..§@N^ _ */
	$"4FEF 000C 4ED0 8C52 6561 6453 7472 696E"            /* Oï..NÐŒReadStrin */
	$"6731 3900 0000 4E56 FFFA 206E 0008 226E"            /* g19...NVÿú n.."n */
	$"0008 2269 FD06 2011 D0A8 FD02 2040 4850"            /* .."iý. .Ð¨ý. @HP */
	$"486E FFFE 4878 0002 201F 225F 205F A02E"            /* HnÿþHx.. ."_ _ . */
	$"206E 0008 7002 D0A8 FD02 206E 0008 2140"            /*  n..p.Ð¨ý. n..!@ */
	$"FD02 7000 302E FFFE 0280 0000 FFFF 2D40"            /* ý.p.0.ÿþ.€..ÿÿ-@ */
	$"FFFA 2F6E FFFA 0012 4E5E 2E9F 4E75 8B52"            /* ÿú/nÿú..N^.ŸNu‹R */
	$"6561 6453 686F 7274 3230 0000 4E56 FFF8"            /* eadShort20..NVÿø */
	$"206E 0008 226E 0008 2269 FD06 2011 D0A8"            /*  n.."n.."iý. .Ð¨ */
	$"FD02 2040 4850 486E FFFC 4878 0004 201F"            /* ý. @HPHnÿüHx.. . */
	$"225F 205F A02E 206E 0008 7004 D0A8 FD02"            /* "_ _ . n..p.Ð¨ý. */
	$"206E 0008 2140 FD02 2D6E FFFC FFF8 2F6E"            /*  n..!@ý.-nÿüÿø/n */
	$"FFF8 0014 4E5E 2E9F 4E75 8A52 6561 644C"            /* ÿø..N^.ŸNuŠReadL */
	$"6F6E 6732 3100 0000 4E56 FCF8 48E7 1F20"            /* ong21...NVüøHç.  */
	$"594F 42A7 201F A122 2E88 205F 2448 554F"            /* YOB§ .¡".ˆ _$HUO */
	$"2F2D FE4A A80D 301F 3D40 FCFA 7A01 6000"            /* /-þJ¨.0.=@üúz.`. */
	$"022E 594F 2F2D FE4A 3F05 A80E 205F 2D48"            /* ..YO/-þJ?.¨. _-H */
	$"FD06 4AAE FD06 6700 020E 206E FD06 4A90"            /* ý.J®ý.g... ný.J */
	$"6700 0204 594F 2F2E FD06 4EB9 0001 05EA"            /* g...YO/.ý.N¹...ê */
	$"201F 7202 B081 6D00 01EE 206E FD06 2050"            /*  .r.°m..î ný. P */
	$"3610 7002 2D40 FD02 3D43 FCFC 7E01 6000"            /* 6.p.-@ý.=Cüü~.`. */
	$"01C8 486E FD0A 4878 003F 2F0E 4EBA FE72"            /* .ÈHný.Hx.?/.Nºþr */
	$"486E FD4A 4878 003F 2F0E 4EBA FE64 486E"            /* HnýJHx.?/.NºþdHn */
	$"FD8A 4878 000F 2F0E 4EBA FE56 486E FD9A"            /* ýŠHx../.NºþVHnýš */
	$"4878 003F 2F0E 4EBA FE48 594F 2F0E 4EBA"            /* Hx.?/.NºþHYO/.Nº */
	$"FEEC 201F 2D40 FEDA 7800 6000 013A 594F"            /* þì .-@þÚx.`..:YO */
	$"2F0E 4EBA FE72 201F 3C00 594F 42A7 3046"            /* /.Nºþr .<.YOB§0F */
	$"2F08 4878 0010 201F 221F B280 6F02 2200"            /* /.Hx.. .".²€o.". */
	$"201F B280 6C02 2200 2E81 201F 3046 B1C0"            /*  .²€l.".. .0F±À */
	$"57C0 4400 1F00 4EB9 0000 A740 3D46 FCFE"            /* WÀD...N¹..§@=Füþ */
	$"7601 6058 594F 2F0E 4EBA FE2C 201F 3043"            /* v.`XYO/.Nºþ, .0C */
	$"2208 5381 E789 7400 1404 C5FC 0088 41EE"            /* ".Sç‰t...Åü.ˆAî */
	$"FD0A 41E8 01E6 D1C2 2180 1800 594F 2F0E"            /* ý.Aè.æÑÂ!€..YO/. */
	$"4EBA FE04 201F 3043 2208 5381 E789 7400"            /* Nºþ. .0C".Sç‰t. */
	$"1404 C5FC 0088 41EE FD0A 41E8 01EA D1C2"            /* ..Åü.ˆAîý.Aè.êÑÂ */
	$"2180 1800 0C43 7FFF 6708 5243 B66E FCFE"            /* !€...C.ÿg.RC¶nüþ */
	$"6FA2 7001 D046 3D40 FD00 362E FD00 6042"            /* o¢p.ÐF=@ý.6.ý.`B */
	$"3043 2008 5380 E788 7200 1204 C3FC 0088"            /* 0C .S€çˆr...Ãü.ˆ */
	$"41EE FD0A 41E8 01E6 D1C1 42B0 0800 3043"            /* Aîý.Aè.æÑÁB°..0C */
	$"2008 5380 E788 7200 1204 C3FC 0088 41EE"            /*  .S€çˆr...Ãü.ˆAî */
	$"FD0A 41E8 01EA D1C1 21BC 7FFF FFFF 0800"            /* ý.Aè.êÑÁ!¼.ÿÿÿ.. */
	$"5243 0C43 0010 6FB8 594F 2F0E 4EBA FD78"            /* RC.C..o¸YO/.Nºýx */
	$"201F 7200 1204 C3FC 0088 41EE FD0A 41E8"            /*  .r...Ãü.ˆAîý.Aè */
	$"0266 2180 1800 594F 2F0E 4EBA FD5A 201F"            /* .f!€..YO/.NºýZ . */
	$"7200 1204 C3FC 0088 41EE FD0A 41E8 026A"            /* r...Ãü.ˆAîý.Aè.j */
	$"2180 1800 5204 0C04 0001 6F00 FEC2 42AE"            /* !€..R.....o.þÂB® */
	$"FEDE 42AE FEE2 42AE FEE6 42AE FEEA 422E"            /* þÞB®þâB®þæB®þêB. */
	$"FEEE 422E FDDA 554F 486E FD0A 2F0A 4878"            /* þîB.ýÚUOHný./.Hx */
	$"02F6 201F 225F 205F A9EF 3E80 301F 3600"            /* .ö ."_ _©ï>€0.6. */
	$"0C47 7FFF 670A 5247 BE6E FCFC 6F00 FE34"            /* .G.ÿg.RG¾nüüo.þ4 */
	$"2F2E FD06 A9A3 0C45 7FFF 670A 5245 BA6E"            /* /.ý.©£.E.ÿg.REºn */
	$"FCFA 6F00 FDCE 594F 2F0A 4EB9 0001 05EA"            /* üúo.ýÎYO/.N¹...ê */
	$"201F 223C 0000 02F6 4EB9 0000 056A 3B40"            /*  ."<...öN¹...j;@ */
	$"F546 2F0A 205F A064 2F0A 205F A029 2B52"            /* õF/. _ d/. _ )+R */
	$"F548 4A6D F546 5EC0 4400 1D40 FCF9 1F6E"            /* õHJmõF^ÀD..@üù.n */
	$"FCF9 0328 4CDF 04F8 4E5E 4E75 8C52 4541"            /* üù.(Lß.øN^NuŒREA */
	$"4450 524F 4752 414D 5300 0000 4E56 0000"            /* DPROGRAMS...NV.. */
	$"2F3C 0001 0082 4227 4EB9 0000 CA18 2F3C"            /* /<...‚B'N¹..Ê./< */
	$"0003 0082 4227 4EB9 0000 CA18 2F3C 0004"            /* ...‚B'N¹..Ê./<.. */
	$"0082 4227 4EB9 0000 CA18 2F3C 0005 0082"            /* .‚B'N¹..Ê./<...‚ */
	$"4227 4EB9 0000 CA18 2F3C 0006 0082 4227"            /* B'N¹..Ê./<...‚B' */
	$"4EB9 0000 CA18 4E5E 4E75 8B41 444A 5553"            /* N¹..Ê.N^Nu‹ADJUS */
	$"544D 454E 5553 0000 4E56 FFFE 2F0A 246E"            /* TMENUS..NVÿþ/.$n */
	$"0008 244A 554F 4EBA B1F4 301F 3D40 FFFE"            /* ..$JUONº±ô0.=@ÿþ */
	$"245F 4E5E 2E9F 4E75 8744 4F43 4C4F 5345"            /* $_N^.ŸNu‡DOCLOSE */
	$"0000 4E56 FF00 2F03 362E 0008 302E 000A"            /* ..NVÿ./.6...0... */
	$"0440 0080 670E 5340 6746 5340 6700 009A"            /* .@.€g.S@gFS@g..š */
	$"6000 00CC 3003 5340 6708 5340 6700 00C0"            /* `..Ì0.S@g.S@g..À */
	$"600A 4EB9 0000 724E 6000 00B4 594F 3F3C"            /* `.N¹..rN`..´YO?< */
	$"0080 A949 205F 2F08 3F03 486E FF00 A946"            /* .€©I _/.?.Hnÿ.©F */
	$"554F 486E FF00 A9B6 301F 3600 6000 0090"            /* UOHnÿ.©¶0.6.`.. */
	$"3003 0C40 0007 6200 0086 D040 303B 0006"            /* 0..@..b..†Ð@0;.. */
	$"4EFB 0002 007A 0010 001E 007A 0024 0032"            /* Nû...z.....z.$.2 */
	$"007A 0038 594F A924 205F 2F08 4EBA FF4A"            /* .z.8YO©$ _/.NºÿJ */
	$"605C 4EBA D1CE 6056 554F 4EB9 0000 61DA"            /* `\NºÑÎ`VUON¹..aÚ */
	$"301F 3600 6048 4EBA D620 6042 554F 4EBA"            /* 0.6.`HNºÖ `BUONº */
	$"B12C 301F 3600 6036 3003 5340 6730 0C40"            /* ±,0.6.`60.S@g0.@ */
	$"0006 622A 5540 6D26 5940 6D22 594F A924"            /* ..b*U@m&Y@m"YO©$ */
	$"205F 2F08 554F 594F A924 205F 2F08 4EB9"            /*  _/.UOYO©$ _/.N¹ */
	$"0000 B1AC 301F 3F00 4EB9 0000 B1EE 4A2D"            /* ..±¬0.?.N¹..±îJ- */
	$"F551 6604 4267 A938 261F 4E5E 2E9F 4E75"            /* õQf.Bg©8&.N^.ŸNu */
	$"8644 4F4D 454E 5500 0000 4E56 FFF8 48E7"            /* †DOMENU...NVÿøHç */
	$"1820 246E 000A 382E 0008 B5FC 0000 0000"            /* . $n..8...µü.... */
	$"670A 594F A924 205F B5C8 6604 7000 6002"            /* g.YO©$ _µÈf.p.`. */
	$"7001 1600 4A03 6710 0C44 0003 6D06 0C44"            /* p...J.g..D..m..D */
	$"0004 6F04 2F0A A91F 3004 0C40 0008 6200"            /* ..o./.©.0..@..b. */
	$"00D0 D040 303B 0006 4EFB 0002 00C4 0012"            /* .ÐÐ@0;..Nû...Ä.. */
	$"00BC 00B2 004E 00C4 0098 00C4 00C4 4EBA"            /* .¼.².N.Ä.˜.Ä.ÄNº */
	$"FE0C 594F 206E 000E 2F28 000A A93D 201F"            /* þ.YO n../(..©= . */
	$"2600 4A83 6718 554F 2F03 A86A 301F 3F00"            /* &.Jƒg.UO/.¨j0.?. */
	$"554F 2F03 A86B 301F 3F00 4EBA FE66 4A2D"            /* UO/.¨k0.?.NºþfJ- */
	$"F551 667C 4267 A938 6076 206E 000E 7000"            /* õQf|Bg©8`v n..p. */
	$"3028 000E 0280 0000 0100 4A80 57C0 4400"            /* 0(...€....J€WÀD. */
	$"C003 6704 2F0A A91F 2F0A A873 594F 2EB8"            /* À.g./.©./.¨sYO.¸ */
	$"09EE 205F 2050 2D68 0002 FFF8 2D68 0006"            /* .î _ P-h..ÿø-h.. */
	$"FFFC 2F0A 206E 000E 2F28 000A 486E FFF8"            /* ÿü/. n../(..Hnÿø */
	$"A925 602C 554F 2F0A 206E 000E 2F28 000A"            /* ©%`,UO/. n../(.. */
	$"A91E 101F 671A 2F0A 4EBA FDCE 6012 4A03"            /* ©...g./.NºýÎ`.J. */
	$"670E 2F0A A91F 6008 2F2E 000E 2F0A A9B3"            /* g./.©.`./.../.©³ */
	$"4CDF 0418 4E5E 205F 4FEF 000A 4ED0 8B44"            /* Lß..N^ _Oï..NÐ‹D */
	$"4F4D 4149 4E43 4C49 434B 0000 4E56 FFC2"            /* OMAINCLICK..NVÿÂ */
	$"48E7 1C00 554F 3F3C FFFF 486E FFF0 4878"            /* Hç..UO?<ÿÿHnÿðHx */
	$"000F 4878 0000 A860 101F 1600 2F2D F54C"            /* ..Hx..¨`..../-õL */
	$"A873 7601 283C 0000 00FF C8AE FFF2 7000"            /* ¨sv.(<...ÿÈ®ÿòp. */
	$"302E FFFE 0280 0000 0100 4A80 56C0 4400"            /* 0.ÿþ.€....J€VÀD. */
	$"1A00 4A03 6770 4A05 666C 7000 302E FFF0"            /* ..J.gpJ.flp.0.ÿð */
	$"5780 670A 7000 302E FFF0 5B80 6658 594F"            /* W€g.p.0.ÿð[€fXYO */
	$"A924 205F B1ED F54C 664C 486E FFC6 4EBA"            /* ©$ _±íõLfLHnÿÆNº */
	$"EBF4 554F 7000 3004 2F00 486E FFC6 4878"            /* ëôUOp.0./.HnÿÆHx */
	$"0020 4EB9 0000 FDFE 101F 670A 3F3C 0001"            /* . N¹..ýþ..g.?<.. */
	$"A9C8 7600 6020 0C44 0009 661A 7000 302E"            /* ©Èv.` .D..f.p.0. */
	$"FFFE 0280 0000 0200 4A80 56C0 4400 1F00"            /* ÿþ.€....J€VÀD... */
	$"4EBA E02C 7600 4A03 6736 554F 486E FFF0"            /* Nºà,v.J.g6UOHnÿð */
	$"A97F 101F 672A 554F 486E FFF0 486E FFC2"            /* ©...g*UOHnÿðHnÿÂ */
	$"486E FFEE A980 101F 6716 206E FFC2 B1ED"            /* Hnÿî©€..g. nÿÂ±í */
	$"F54C 660C 486E FFF0 3F2E FFEE 4EBA E896"            /* õLf.Hnÿð?.ÿîNºè– */
	$"4A03 6700 017E 302E FFF0 5340 672C 5540"            /* J.g..~0.ÿðS@g,U@ */
	$"675A 5540 6700 016C 5340 6700 0086 5340"            /* gZU@g..lS@g..†S@ */
	$"6700 0104 5340 6700 008A 5F40 6700 009C"            /* g...S@g..Š_@g..œ */
	$"5140 6700 00DA 6000 014A 554F 2F2E FFFA"            /* Q@g..Ú`..JUO/.ÿú */
	$"486E FFEA A92C 301F 3600 4AAE FFEA 660A"            /* Hnÿê©,0.6.J®ÿêf. */
	$"594F A924 205F 2D48 FFEA 486E FFF0 2F2E"            /* YO©$ _-HÿêHnÿð/. */
	$"FFEA 3F03 4EBA FD74 6000 0118 7600 4A05"            /* ÿê?.Nºýt`...v.J. */
	$"670E 4EBA FBD8 594F 3F04 A93E 201F 2600"            /* g.NºûØYO?.©> .&. */
	$"4A83 6700 00FE 554F 2F03 A86A 301F 3F00"            /* Jƒg..þUO/.¨j0.?. */
	$"554F 2F03 A86B 301F 3F00 4EBA FC36 6000"            /* UO/.¨k0.?.Nºü6`. */
	$"00E2 2F2E FFF2 A922 2F2E FFF2 A923 6000"            /* .â/.ÿò©"/.ÿò©#`. */
	$"00D2 302E FFFE 0240 0001 4A00 6700 00C4"            /* .Ò0.ÿþ.@..J.g..Ä */
	$"2F2E FFF2 A91F 6000 00BA 202E FFF2 E198"            /* /.ÿò©.`..º .ÿòá˜ */
	$"0280 0000 00FF 5380 6600 00A8 7001 C0AE"            /* .€...ÿS€f..¨p.À® */
	$"FFF2 4A80 56C0 4400 1600 1F03 4EB9 0000"            /* ÿòJ€VÀD.....N¹.. */
	$"D3D0 594F A924 205F 2008 670E 4A03 670A"            /* ÓÐYO©$ _ .g.J.g. */
	$"594F A924 205F 2F08 A91F A850 6074 4A2D"            /* YO©$ _/.©.¨P`tJ- */
	$"FC71 676E 554F 486E FFF0 303C 021B A816"            /* üqgnUOHnÿð0<..¨. */
	$"301F 3600 605C 554F 2F2E FFF2 A86A 301F"            /* 0.6.`\UO/.ÿò¨j0. */
	$"6750 302D F292 906D F28E 0440 0130 48C0"            /* gP0-ò’mòŽ.@.0HÀ */
	$"2200 E089 E089 E089 EE89 D280 E281 3D41"            /* ".à‰à‰à‰î‰Ò€â=A */
	$"FFE8 302D F290 906D F28C 0440 009C 48C0"            /* ÿè0-òmòŒ.@.œHÀ */
	$"7203 4EB9 0000 056A 3D40 FFE6 A850 554F"            /* r.N¹...j=@ÿæ¨PUO */
	$"2F2E FFE6 2F2E FFF2 7000 3F00 A9E9 301F"            /* /.ÿæ/.ÿòp.?.©é0. */
	$"3600 7600 554F 2F2D F54C 4EB9 0000 B2C4"            /* 6.v.UO/-õLN¹..²Ä */
	$"301F 3800 3D7C 0001 FFEE 602E 554F 2F2D"            /* 0.8.=|..ÿî`.UO/- */
	$"F538 2F2D F54C 3F2E FFEE 4EB9 0000 DEE2"            /* õ8/-õL?.ÿîN¹..Þâ */
	$"101F 670A 3F2E FFEE 4EBA EB3C 7601 0C6E"            /* ..g.?.ÿîNºë<v..n */
	$"7FFF FFEE 670A 526E FFEE B86E FFEE 6CCC"            /* .ÿÿîg.Rnÿî¸nÿîlÌ */
	$"4A03 670E 2F2D F538 2F2D F54C 4EB9 0000"            /* J.g./-õ8/-õLN¹.. */
	$"DE2E 4CDF 0038 4E5E 4E75 8C48 414E 444C"            /* Þ.Lß.8N^NuŒHANDL */
	$"4545 5645 4E54 5300 0000 4E56 FF00 4EB9"            /* EEVENTS...NVÿ.N¹ */
	$"0000 8FEE 422D F551 4EB9 0000 D4DC 4EB9"            /* ..îB-õQN¹..ÔÜN¹ */
	$"0000 C268 422D F511 422D F5C3 486D F520"            /* ..ÂhB-õ.B-õÃHmõ  */
	$"205F 20B8 020C 202D F520 0480 A1C4 4E00"            /*  _ ¸.. -õ .€¡ÄN. */
	$"2B40 F520 4A2D FC71 6716 4878 0000 4878"            /* +@õ J-üqg.Hx..Hx */
	$"0000 4878 0000 487A AC64 4EB9 0000 A65C"            /* ..Hx..Hz¬dN¹..¦\ */
	$"594F 3F3C 0080 A9C0 205F 2B48 F30A 4AAD"            /* YO?<.€©À _+Hó.J­ */
	$"F30A 56C0 4400 1F00 4EB9 0000 A740 2F2D"            /* ó.VÀD...N¹..§@/- */
	$"F30A A93C 4EB9 0000 7954 4EB9 0000 9304"            /* ó.©<N¹..yTN¹..“. */
	$"4EB9 0000 99AE 4EB9 0000 BFA8 2F3C FFFF"            /* N¹..™®N¹..¿¨/<ÿÿ */
	$"0080 4EB9 0000 F314 2F2D FE4E 4227 4EB9"            /* .€N¹..ó./-þNB'N¹ */
	$"0000 C766 4EB9 0000 6CC4 594F 486D F308"            /* ..ÇfN¹..lÄYOHmó. */
	$"4EB9 0000 C2B4 201F 3B40 F304 4A6D F304"            /* N¹..Â´ .;@ó.Jmó. */
	$"6600 00A8 594F 3F3C 0080 A949 205F 2F08"            /* f..¨YO?<.€©I _/. */
	$"2F2D FE52 A94D A937 3B7C 0006 F308 554F"            /* /-þR©M©7;|..ó.UO */
	$"4EBA F6B6 101F 6700 0082 3B7C 0007 F308"            /* Nºö¶..g..‚;|..ó. */
	$"554F 4EBA F386 101F 6770 426D F308 4EB9"            /* UONºó†..gpBmó.N¹ */
	$"0000 9798 605E 4EBA FC04 554F 4EB9 0000"            /* ..—˜`^Nºü.UON¹.. */
	$"BCC4 101F 6708 4EB9 0000 97C8 6006 4EB9"            /* ¼Ä..g.N¹..—È`.N¹ */
	$"0000 9798 4EB9 0000 C164 4A2D F551 6734"            /* ..—˜N¹..ÁdJ-õQg4 */
	$"4A2D F511 662E 594F 4EBA AEC2 201F 4A80"            /* J-õ.f.YONº®Â .J€ */
	$"6F22 554F 3F3C 00B4 4EB9 0000 F178 301F"            /* o"UO?<.´N¹..ñx0. */
	$"3B40 F306 0C6D 0001 F306 6708 4267 A938"            /* ;@ó..m..ó.g.Bg©8 */
	$"422D F551 4A2D F551 679C 4A6D F308 6734"            /* B-õQJ-õQgœJmó.g4 */
	$"486D FCB0 486E FF00 3F3C 0096 3F2D F308"            /* Hmü°Hnÿ.?<.–?-ó. */
	$"4EB9 0000 CB14 584F 486E FF00 486D FCB0"            /* N¹..Ë.XOHnÿ.Hmü° */
	$"486D FCB0 4EB9 0000 E548 3F3C 0096 4EB9"            /* Hmü°N¹..åH?<.–N¹ */
	$"0000 F1C4 4EBA C8BC 4EB9 0000 C382 4E5E"            /* ..ñÄNºÈ¼N¹..Ã‚N^ */
	$"4E75 846D 6169 6E00 0000 4E56 FFFE 2F03"            /* Nu„main...NVÿþ/. */
	$"554F A994 301F 3600 554F 2F2D F5BE 2F2D"            /* UO©”0.6.UO/-õ¾/- */
	$"F8B4 4EB9 0000 9B8A 301F 3D40 FFFE 3F03"            /* ø´N¹..›Š0.=@ÿþ?. */
	$"A998 3F6E FFFE 000E 261F 4E5E 4E75 8D50"            /* ©˜?nÿþ..&.N^NuP */
	$"5444 4F50 4147 4553 4554 5550 0000 4E56"            /* TDOPAGESETUP..NV */
	$"FFFE 322E 0008 0C41 000A 6D06 7007 D041"            /* ÿþ2....A..m.p.ÐA */
	$"3200 7030 D041 3D40 FFFE 3F6E FFFE 000C"            /* 2.p0ÐA=@ÿþ?nÿþ.. */
	$"4E5E 205F 544F 4ED0 864E 4942 424C 4500"            /* N^ _TONÐ†NIBBLE. */
	$"0000 4E56 FFE8 48E7 1020 206E 0008 2D50"            /* ..NVÿèHç.  n..-P */
	$"FFEA 2D68 0004 FFEE 76FF 45EE FFEA 701F"            /* ÿê-h..ÿîvÿEîÿêp. */
	$"D06A 0006 48C0 2200 E881 E089 E089 E089"            /* Ðj..HÀ".èà‰à‰à‰ */
	$"E689 D280 EA81 7004 4EB9 0000 04DA 3D40"            /* æ‰Ò€êp.N¹...Ú=@ */
	$"FFF6 594F 7002 D06A 0004 C1EE FFF6 2F00"            /* ÿöYOp.Ðj..Áîÿö/. */
	$"201F A11E 2E88 205F 2D48 FFF2 554F 3EB8"            /*  .¡..ˆ _-HÿòUO>¸ */
	$"0220 301F 3600 2D6E FFEA FFF8 2D6E FFEE"            /* . 0.6.-nÿêÿø-nÿî */
	$"FFFC 7002 D06E FFFC 3D40 FFFC 4A43 660C"            /* ÿüp.Ðnÿü=@ÿüJCf. */
	$"486D F552 A86F 486E FFF2 A875 3D43 FFE8"            /* HmõR¨oHnÿò¨u=Cÿè */
	$"3F6E FFE8 002C 4CDF 0408 4E5E 2E9F 4E75"            /* ?nÿè.,Lß..N^.ŸNu */
	$"8D4F 5045 4E4F 4646 5343 5245 454E 0000"            /* OPENOFFSCREEN.. */
	$"4E56 0000 2F2D F554 205F A01F 486D F552"            /* NV../-õT _ .HmõR */
	$"A87D 4E5E 4E75 8E43 4C4F 5345 4F46 4653"            /* ¨}N^NuŽCLOSEOFFS */
	$"4352 4545 4E00 0000 4E56 FFF4 2F03 362E"            /* CREEN...NVÿô/.6. */
	$"000C 422E FFF4 0C43 0061 6D0A 0C43 007A"            /* ..B.ÿô.C.am..C.z */
	$"6E04 0443 0020 7000 3003 7200 1200 0041"            /* n..C. p.0.r....A */
	$"0100 3D41 FFF4 554F 486E FFF5 206E 0008"            /* ..=AÿôUOHnÿõ n.. */
	$"2F28 FFFC 4878 0001 201F 225F 205F A9EF"            /* /(ÿüHx.. ."_ _©ï */
	$"3E80 301F 3600 261F 4E5E 205F 5C4F 4ED0"            /* >€0.6.&.N^ _\ONÐ */
	$"8841 6464 4368 6172 3000 0000 4E56 FFF8"            /* ˆAddChar0...NVÿø */
	$"48E7 1C20 246E 0008 594F 42A7 201F A122"            /* Hç. $n..YOB§ .¡" */
	$"2E88 205F 2D48 FFFC 594F 2F0A 4EB9 0001"            /* .ˆ _-HÿüYO/.N¹.. */
	$"05EA 201F 5380 2A00 7600 6000 00C2 2012"            /* .ê .S€*.v.`..Â . */
	$"D083 2040 1010 4880 7800 3800 0284 0000"            /* Ðƒ @..H€x.8..„.. */
	$"00FF 3004 0440 000D 673E 0C40 006D 6244"            /* .ÿ0..@..g>.@.mbD */
	$"0440 0013 6D3E 6726 0440 000B 6D36 671E"            /* .@..m>g&.@..m6g. */
	$"5540 6D30 5540 6D16 672A 0440 000B 6D0E"            /* U@m0U@m.g*.@..m. */
	$"5F40 6D20 0440 001A 6D04 5D40 6D16 3F04"            /* _@m .@..m.]@m.?. */
	$"2F0E 4EBA FF14 605C 3F3C 002F 2F0E 4EBA"            /* /.Nºÿ.`\?<.//.Nº */
	$"FF08 6050 3F3C 0025 2F0E 4EBA FEFC 554F"            /* ÿ.`P?<.%/.NºþüUO */
	$"3044 2008 E680 E088 E088 E088 E888 D088"            /* 0D .æ€àˆàˆàˆèˆÐˆ */
	$"E880 0280 0000 000F 3F00 4EBA FDD2 301F"            /* è€.€....?.NºýÒ0. */
	$"3F00 2F0E 4EBA FED2 554F 7000 3004 0280"            /* ?./.NºþÒUOp.0..€ */
	$"0000 000F 3F00 4EBA FDB6 301F 3F00 2F0E"            /* ....?.Nºý¶0.?./. */
	$"4EBA FEB6 0C83 7FFF FFFF 6714 5283 B685"            /* Nºþ¶.ƒ.ÿÿÿg.Rƒ¶… */
	$"6F00 FF3C 600A 3F3C 0020 2F0E 4EBA FE9A"            /* o.ÿ<`.?<. /.Nºþš */
	$"594F 2F2E FFFC 4EB9 0001 05EA 201F 720B"            /* YO/.ÿüN¹...ê .r. */
	$"4EB9 0000 05E8 4A80 66DC 2D6E FFFC FFF8"            /* N¹...èJ€fÜ-nÿüÿø */
	$"2F6E FFF8 0024 4CDF 0438 4E5E 2E9F 4E75"            /* /nÿø.$Lß.8N^.ŸNu */
	$"8E45 4E43 4F44 4542 4152 434F 4445 5300"            /* ŽENCODEBARCODES. */
	$"0000 4E56 FFFE 594F 2F2E 0008 4EB9 0001"            /* ..NVÿþYO/...N¹.. */
	$"05EA 201F 720B 4EB9 0000 056A 3D40 FFFE"            /* .ê .r.N¹...j=@ÿþ */
	$"3F6E FFFE 000E 4E5E 2E9F 4E75 9343 4F55"            /* ?nÿþ..N^.ŸNu“COU */
	$"4E54 4542 4152 434F 4445 4348 554E 4B53"            /* NTEBARCODECHUNKS */
	$"0000 4E56 FFFE 554F 2F2E 0008 4EBA FFB4"            /* ..NVÿþUO/...Nºÿ´ */
	$"301F 5240 48C0 2200 E089 E089 E089 EE89"            /* 0.R@HÀ".à‰à‰à‰î‰ */
	$"D280 E281 3D41 FFFE 3F6E FFFE 000E 4E5E"            /* Ò€â=Aÿþ?nÿþ..N^ */
	$"2E9F 4E75 9243 4F55 4E54 4542 4152 434F"            /* .ŸNu’COUNTEBARCO */
	$"4445 4C49 4E45 5300 0000 4E56 FD00 48E7"            /* DELINES...NVý.Hç */
	$"1830 266E 000E 362E 000C 246E 0008 554F"            /* .0&n..6...$n..UO */
	$"2F0B 4EBA FF5E 301F 3800 0C43 0001 6D04"            /* /.Nºÿ^0.8..C..m. */
	$"B644 6F04 7000 6002 7001 1F00 4EB9 0000"            /* ¶Do.p.`.p...N¹.. */
	$"A740 14BC 000B 3003 5340 C1FC 000B 48C0"            /* §@.¼..0.S@Áü..HÀ */
	$"D093 2040 4850 486A 0001 4878 000B 201F"            /* Ð“ @HPHj..Hx.. . */
	$"225F 205F A02E 0C43 0001 6606 363C 0510"            /* "_ _ ..C..f.6<.. */
	$"9644 486D FE56 2F0A 554F 3043 2008 7224"            /* –DHmþV/.UO0C .r$ */
	$"4EB9 0000 05E8 3F00 4EBA FC44 301F 7200"            /* N¹...è?.NºüD0.r. */
	$"3200 7000 1001 0040 0100 3D40 FF00 486E"            /* 2.p....@..=@ÿ.Hn */
	$"FF00 554F 3043 2008 7224 4EB9 0000 056A"            /* ÿ.UO0C .r$N¹...j */
	$"3F00 4EBA FC1A 301F 7200 3200 7000 1001"            /* ?.Nºü.0.r.2.p... */
	$"0040 0100 3D40 FE00 486E FE00 486D FE56"            /* .@..=@þ.Hnþ.HmþV */
	$"486E FD00 3F3C 0005 4EB9 0000 FFC2 41EE"            /* Hný.?<..N¹..ÿÂAî */
	$"FD00 2808 2044 7000 1010 5240 48C0 2044"            /* ý.(. Dp...R@HÀ D */
	$"224A A22E 4FEF 001A 4CDF 0C18 4E5E 205F"            /* "J¢.Oï..Lß..N^ _ */
	$"4FEF 000A 4ED0 8F47 4554 4542 4152 434F"            /* Oï..NÐGETEBARCO */
	$"4445 4C49 4E45 0000 4E56 FEFE 48E7 1E20"            /* DELINE..NVþþHç.  */
	$"246E 0010 382E 000E 3C2E 000C 362E 000A"            /* $n..8...<...6... */
	$"3A2E 0008 2F0A 3F03 486E FEFE 4EBA FECC"            /* :.../.?.HnþþNºþÌ */
	$"3003 9045 0240 0001 7200 1200 48C1 203C"            /* 0.E.@..r...HÁ < */
	$"0000 0100 4EB9 0000 04DA 3044 D088 3D40"            /* ....N¹...Ú0DÐˆ=@ */
	$"FFFE 3003 9045 48C0 2200 E089 E089 E089"            /* ÿþ0.EHÀ".à‰à‰à‰ */
	$"EE89 D280 E281 7021 4EB9 0000 04DA 3046"            /* î‰Ò€âp!N¹...Ú0F */
	$"D088 3800 486E FEFE 486E FFFE 3F04 1F3C"            /* Ðˆ8.HnþþHnÿþ?..< */
	$"0001 4EB9 0000 8DF4 4CDF 0478 4E5E 205F"            /* ..N¹..ôLß.xN^ _ */
	$"4FEF 000C 4ED0 9144 5241 5745 4241 5243"            /* Oï..NÐ‘DRAWEBARC */
	$"4F44 4543 4855 4E4B 0000 4E56 0000 48E7"            /* ODECHUNK..NV..Hç */
	$"1E20 246E 000C 3C2E 000A 3A2E 0008 554F"            /* . $n..<...:...UO */
	$"2F0A 4EBA FDAE 301F 3800 7601 6018 2F0A"            /* /.Nºý®0.8.v.`./. */
	$"3F06 3F05 3F03 3F3C 0001 4EBA FF2C 0C43"            /* ?.?.?.?<..Nºÿ,.C */
	$"7FFF 6706 5243 B644 6FE4 4CDF 0478 4E5E"            /* .ÿg.RC¶DoäLß.xN^ */
	$"205F 504F 4ED0 8644 5241 5749 5400 0000"            /*  _PONÐ†DRAWIT... */
	$"4E56 0000 1F3C 0005 4EB9 0000 E048 4267"            /* NV...<..N¹..àHBg */
	$"A888 A89E 2F2E 0008 2F3C 000A 0010 A8A9"            /* ¨ˆ¨ž/.../<....¨© */
	$"4E5E 2E9F 4E75 8953 4554 5550 504F 5254"            /* N^.ŸNu‰SETUPPORT */
	$"0000 4E56 FFFC 2F0A 246E 000C 206E 0008"            /* ..NVÿü/.$n.. n.. */
	$"2050 2F28 0004 205F A029 206E 0008 2050"            /*  P/(.. _ ) n.. P */
	$"2068 0004 2F10 594F 206E 0008 2050 2F28"            /*  h../.YO n.. P/( */
	$"0004 4EB9 0001 05EA 201F 2F00 2F2E 0010"            /* ..N¹...ê ././... */
	$"42A7 2F0A 486E FFFC 486E FFFE 4EB9 0000"            /* B§/.HnÿüHnÿþN¹.. */
	$"95D4 206E 0008 2050 2F28 0004 205F A02A"            /* •Ô n.. P/(.. _ * */
	$"7014 D052 3480 245F 4E5E 205F 4FEF 000C"            /* p.ÐR4€$_N^ _Oï.. */
	$"4ED0 9C50 7269 6E74 5465 7874 4F62 6A65"            /* NÐœPrintTextObje */
	$"6374 5F44 7261 7744 6174 6154 6578 7400"            /* ct_DrawDataText. */
	$"0000 4E56 0000 48E7 1830 382E 0016 362E"            /* ..NV..Hç.08...6. */
	$"0014 266E 000C 246E 0008 36BC 0001 206E"            /* ..&n..$n..6¼.. n */
	$"0010 3028 0004 9043 48C0 7221 4EB9 0000"            /* ..0(..CHÀr!N¹.. */
	$"056A 7202 4EB9 0000 04DA 3480 4A52 5EC0"            /* .jr.N¹...Ú4€JR^À */
	$"4400 1F00 4EB9 0000 A740 0C44 0001 6F46"            /* D...N¹..§@.D..oF */
	$"206E 0010 226E 0010 3029 0004 9050 48C0"            /*  n.."n..0)..PHÀ */
	$"7221 4EB9 0000 056A 7202 4EB9 0000 04DA"            /* r!N¹...jr.N¹...Ú */
	$"3600 4A43 5EC0 4400 1F00 4EB9 0000 A740"            /* 6.JC^ÀD...N¹..§@ */
	$"3004 5540 C1C3 7201 D252 D240 3681 3013"            /* 0.U@ÁÃr.ÒRÒ@60. */
	$"D043 5340 3480 4CDF 0C18 4E5E 205F 4FEF"            /* ÐCS@4€Lß..N^ _Oï */
	$"0010 4ED0 8F47 4554 5041 4745 4241 5243"            /* ..NÐGETPAGEBARC */
	$"4F44 4553 0000 4E56 FFF0 48E7 1C00 206E"            /* ODES..NVÿðHç.. n */
	$"000C 2D50 FFF8 2D68 0004 FFFC 7600 554F"            /* ..-Pÿø-h..ÿüv.UO */
	$"486E FFF8 4EBA F95C 301F 6600 00AC 486E"            /* HnÿøNºù\0.f..¬Hn */
	$"FFF8 4EBA FE5C 486E FFF8 486E FFF4 2F2E"            /* ÿøNºþ\HnÿøHnÿô/. */
	$"0008 4878 0007 2F2E 0008 4EB9 0000 FA2E"            /* ..Hx../...N¹..ú. */
	$"504F 2050 4E90 206E 0008 2050 316E FFF4"            /* PO PN n.. P1nÿô */
	$"000C 554F 206E 0008 2050 2F28 0008 4EBA"            /* ..UO n.. P/(..Nº */
	$"FB92 301F 3A00 3F3C 0001 206E 0008 2050"            /* û’0.:.?<.. n.. P */
	$"3F28 000C 486E FFF8 486E FFF0 486E FFF6"            /* ?(..HnÿøHnÿðHnÿö */
	$"4EBA FEC0 BA6E FFF6 6E04 7601 6036 302E"            /* NºþÀºnÿön.v.`60. */
	$"FFFC 906E FFF8 48C0 7221 4EB9 0000 056A"            /* ÿünÿøHÀr!N¹...j */
	$"7202 4EB9 0000 04DA 3800 3005 906E FFF6"            /* r.N¹...Ú8.0.nÿö */
	$"D044 5340 48C0 3044 2208 4EB9 0000 056A"            /* ÐDS@HÀ0D".N¹...j */
	$"5280 3600 4EBA F95A 3D43 FFF2 3F6E FFF2"            /* R€6.NºùZ=Cÿò?nÿò */
	$"002C 4CDF 0038 4E5E 205F 504F 4ED0 9A50"            /* .,Lß.8N^ _PONÐšP */
	$"7269 6E74 5465 7874 4F62 6A65 6374 5F43"            /* rintTextObject_C */
	$"6F75 6E74 5061 6765 7300 0000 4E56 FFF0"            /* ountPages...NVÿð */
	$"48E7 1C20 246E 0012 3A2E 0010 182E 000E"            /* Hç. $n..:....... */
	$"162E 000C 206E 0016 2D50 FFF8 2D68 0004"            /* .... n..-Pÿø-h.. */
	$"FFFC 1804 1603 486E FFF8 4EBA FD54 0C45"            /* ÿü....HnÿøNºýT.E */
	$"0001 662E 486E FFF8 486E FFF6 2F2E 0008"            /* ..f.HnÿøHnÿö/... */
	$"4878 0007 2F2E 0008 4EB9 0000 FA2E 504F"            /* Hx../...N¹..ú.PO */
	$"2050 4E90 206E 0008 2050 316E FFF6 000C"            /*  PN n.. P1nÿö.. */
	$"606C 206E 0008 2050 0C68 8000 000C 6658"            /* `l n.. P.h€...fX */
	$"554F 486E FFF8 4EBA F7FA 301F 663E 486E"            /* UOHnÿøNº÷ú0.f>Hn */
	$"FFF8 4EBA FCFC 486E FFF8 486E FFF6 2F2E"            /* ÿøNºüüHnÿøHnÿö/. */
	$"0008 4878 0007 2F2E 0008 4EB9 0000 FA2E"            /* ..Hx../...N¹..ú. */
	$"504F 2050 4E90 206E 0008 2050 316E FFF6"            /* PO PN n.. P1nÿö */
	$"000C 4EBA F86C 2F0A A873 600C 206E 0008"            /* ..Nºøl/.¨s`. n.. */
	$"2050 316E FFF8 000C 3D6E FFF8 FFF6 3F05"            /*  P1nÿø..=nÿøÿö?. */
	$"206E 0008 2050 3F28 000C 486E FFF8 486E"            /*  n.. P?(..HnÿøHn */
	$"FFF2 486E FFF4 4EBA FD5A 554F 206E 0008"            /* ÿòHnÿôNºýZUO n.. */
	$"2050 2F28 0008 4EBA F9FA 301F 3600 B66E"            /*  P/(..Nºùú0.6.¶n */
	$"FFF4 6C04 3D43 FFF4 3A2E FFF2 382E FFF4"            /* ÿôl.=Cÿô:.ÿò8.ÿô */
	$"3605 6024 206E 0008 2050 2F28 0008 3F2E"            /* 6.`$ n.. P/(..?. */
	$"FFFA 3F2E FFF6 3F03 3F2E FFF2 4EBA FB5A"            /* ÿú?.ÿö?.?.ÿòNºûZ */
	$"0C43 7FFF 6706 5243 B644 6FD8 426E FFF0"            /* .C.ÿg.RC¶DoØBnÿð */
	$"3F6E FFF0 003A 4CDF 0438 4E5E 205F 4FEF"            /* ?nÿð.:Lß.8N^ _Oï */
	$"0012 4ED0 9850 7269 6E74 5465 7874 4F62"            /* ..NÐ˜PrintTextOb */
	$"6A65 6374 5F44 7261 7750 6167 6500 0000"            /* ject_DrawPage... */
	$"4E56 FFEC 48E7 0038 286E 0008 97CB 594F"            /* NVÿìHç.8(n..—ËYO */
	$"2F0C 4EBA F828 205F 2448 486E FFF8 42A7"            /* /.Nºø( _$HHnÿøB§ */
	$"3F3C 01F0 554F 2F0A 4EBA F998 301F 48C0"            /* ?<.ðUO/.Nºù˜0.HÀ */
	$"7221 4EB9 0000 04DA 3F00 A8A7 554F 486E"            /* r!N¹...Ú?.¨§UOHn */
	$"FFF8 4EBA F6BE 301F 6632 594F 486E FFF8"            /* ÿøNºö¾0.f2YOHnÿø */
	$"A8F3 205F 2648 486E FFF0 2F3C 8AD0 8AD0"            /* ¨ó _&HHnÿð/<ŠÐŠÐ */
	$"2F3C 7530 7530 A8A7 486E FFF0 A87B 2F0A"            /* /<u0u0¨§Hnÿð¨{/. */
	$"42A7 4EBA FB46 A8F4 4EBA F736 2F0A 205F"            /* B§NºûF¨ôNº÷6/. _ */
	$"A023 2D4B FFEC 2F6E FFEC 002C 4CDF 1C00"            /*  #-Kÿì/nÿì.,Lß.. */
	$"4E5E 2E9F 4E75 9147 4554 4241 5243 4F44"            /* N^.ŸNu‘GETBARCOD */
	$"4550 4943 5455 5245 0000 4E56 FFFE 48E7"            /* EPICTURE..NVÿþHç */
	$"1030 266E 000C 246E 0008 554F A994 301F"            /* .0&n..$n..UO©”0. */
	$"3600 206D F5BE 2050 214B 0004 594F 2F0A"            /* 6. mõ¾ P!K..YO/. */
	$"4EBA F76A 205F 226D F5BE 2251 2348 0008"            /* Nº÷j _"mõ¾"Q#H.. */
	$"206D F5BE 2050 317C 8000 000C 554F 2F2D"            /*  mõ¾ P1|€...UO/- */
	$"F5BE 2F2D F8B4 4EB9 0000 9BF2 301F 3D40"            /* õ¾/-ø´N¹..›ò0.=@ */
	$"FFFE 206D F5BE 2050 2F28 0008 205F A023"            /* ÿþ mõ¾ P/(.. _ # */
	$"3F03 A998 3F6E FFFE 001E 4CDF 0C08 4E5E"            /* ?.©˜?nÿþ..Lß..N^ */
	$"205F 504F 4ED0 8B50 5249 4E54 4841 4E44"            /*  _PONÐ‹PRINTHAND */
	$"4C45 0000 4E56 FFFC 2F0A 246E 0008 3492"            /* LE..NVÿü/.$n..4’ */
	$"486D F5BE 4878 000E 486D FE58 4EB9 0000"            /* Hmõ¾Hx..HmþXN¹.. */
	$"FAB0 42AE FFFC 2F6E FFFC 0014 245F 4E5E"            /* ú°B®ÿü/nÿü..$_N^ */
	$"2E9F 4E75 8D49 4E49 5450 5249 4E54 5445"            /* .ŸNuINITPRINTTE */
	$"5854 0000 4E56 0000 4EB9 0000 9ECA 4EB9"            /* XT..NV..N¹..žÊN¹ */
	$"0000 BFA8 487A FFAE 4878 0000 42A7 4878"            /* ..¿¨Hzÿ®Hx..B§Hx */
	$"0000 4EB9 0000 C030 4E5E 4E75 9053 5441"            /* ..N¹..À0N^NuSTA */
	$"5254 5550 5052 494E 5454 4558 5400 0000"            /* RTUPPRINTTEXT... */
	$"4E56 FDF8 48E7 1020 422E FEFF 594F 3F3C"            /* NVýøHç. B.þÿYO?< */
	$"00E2 4878 0000 4878 FFFF A97C 205F 2448"            /* .âHx..Hxÿÿ©| _$H */
	$"200A 6700 012A 2F0A 2F3C 0003 0001 1F3C"            /*  .g..*../<.....< */
	$"0001 4EB9 0000 ABF4 2F0A 3F3C 0005 486E"            /* ..N¹..«ô/.?<..Hn */
	$"FDFA 486D FE8C 4EB9 0000 C546 584F 486E"            /* ýúHmþŒN¹..ÅFXOHn */
	$"FDFA 4EB9 0000 A8F6 2F0A 3F3C 0006 486E"            /* ýúN¹..¨ö/.?<..Hn */
	$"FDFA 486D FEA0 4EB9 0000 C546 584F 486E"            /* ýúHmþ N¹..ÅFXOHn */
	$"FDFA 4EB9 0000 A8F6 2F0A 3F3C 0005 4EB9"            /* ýúN¹..¨ö/.?<..N¹ */
	$"0000 B1EE 2F0A A915 486E FEFA 4EB9 0000"            /* ..±î/.©.HnþúN¹.. */
	$"7FC2 2F2E FEFA 2F2D F8E2 486E FDF8 4EB9"            /* .Â/.þú/-øâHnýøN¹ */
	$"0000 8354 162E FDF9 554F 7000 1003 2F00"            /* ..ƒT..ýùUOp.../. */
	$"486D FEB3 4878 0001 4EB9 0000 FDFE 101F"            /* Hmþ³Hx..N¹..ýþ.. */
	$"67D0 7000 1003 5340 670A 5340 6772 5540"            /* gÐp...S@g.S@grU@ */
	$"675E 606C 2F0A 3F3C 0005 486E FF00 4EB9"            /* g^`l/.?<..Hnÿ.N¹ */
	$"0000 A9A0 554F 486D FE8C 486E FF00 4EB9"            /* ..© UOHmþŒHnÿ.N¹ */
	$"0000 C58A 301F 3600 2F0A 3F3C 0006 486E"            /* ..ÅŠ0.6./.?<..Hn */
	$"FF00 4EB9 0000 A9A0 554F 486D FEA0 486E"            /* ÿ.N¹..© UOHmþ Hn */
	$"FF00 4EB9 0000 C58A 301F 3600 1D7C 0001"            /* ÿ.N¹..ÅŠ0.6..|.. */
	$"FEFF 1B7C 0001 F5C3 1B7C 0001 F5C2 6010"            /* þÿ.|..õÃ.|..õÂ`. */
	$"422D F5C2 1D7C 0001 FEFF 1B7C 0001 F5C3"            /* B-õÂ.|..þÿ.|..õÃ */
	$"486E FEFA 4EB9 0000 80D0 2F0A A982 1F6E"            /* HnþúN¹..€Ð/.©‚.n */
	$"FEFF 0218 4CDF 0408 4E5E 4E75 9443 4F4E"            /* þÿ..Lß..N^Nu”CON */
	$"4649 4755 5245 4249 4C4C 4144 4452 4553"            /* FIGUREBILLADDRES */
	$"5300 0000 4E56 FEFE 48E7 1030 266E 000C"            /* S...NVþþHç.0&n.. */
	$"246E 0008 4A2D F5C3 660A 554F 4EBA FE72"            /* $n..J-õÃf.UONºþr */
	$"101F 1600 102D F5C3 C02D F5C2 674C 486E"            /* .....-õÃÀ-õÂgLHn */
	$"FF00 486D FE8C 4EB9 0000 C546 41EE FF00"            /* ÿ.HmþŒN¹..ÅFAîÿ. */
	$"2608 2043 7000 1010 5240 48C0 2043 224B"            /* &. Cp...R@HÀ C"K */
	$"A22E 486E FF00 486D FEA0 4EB9 0000 C546"            /* ¢.Hnÿ.Hmþ N¹..ÅF */
	$"41EE FF00 2608 2043 7000 1010 5240 48C0"            /* Aîÿ.&. Cp...R@HÀ */
	$"2043 224A A22E 504F 6004 4213 4212 1D6D"            /*  C"J¢.PO`.B.B..m */
	$"F5C3 FEFF 1F6E FEFF 011E 4CDF 0C08 4E5E"            /* õÃþÿ.nþÿ..Lß..N^ */
	$"205F 504F 4ED0 8E47 4554 4249 4C4C 4144"            /*  _PONÐŽGETBILLAD */
	$"4452 4553 5300 0000 4E56 FEF4 48E7 1820"            /* DRESS...NVþôHç.  */
	$"246E 000C 362E 000A 182E 0008 2F0A A873"            /* $n..6......./.¨s */
	$"486E FF00 3F3C 03A0 3F03 4EB9 0001 07D8"            /* Hnÿ.?<. ?.N¹...Ø */
	$"554F 486E FF00 486D FEB4 4EB9 0000 D378"            /* UOHnÿ.Hmþ´N¹..Óx */
	$"101F 673E 486E FF00 2F3C 0005 0001 4EB9"            /* ..g>Hnÿ./<....N¹ */
	$"0001 0044 486E FF00 486E FEF4 4EB9 0001"            /* ...DHnÿ.HnþôN¹.. */
	$"0704 2F0A 3F03 486E FEF8 4EB9 0000 ADBC"            /* ../.?.HnþøN¹..­¼ */
	$"3F2E FEF6 486E FEF8 1F04 4EB9 0000 BD30"            /* ?.þöHnþø..N¹..½0 */
	$"602A 486E FF00 486E FF00 486D F5CA 486D"            /* `*Hnÿ.Hnÿ.HmõÊHm */
	$"F6DA 486D F5DA 4EB9 0000 D148 2F0A 3F03"            /* öÚHmõÚN¹..ÑH/.?. */
	$"486E FF00 1F04 4EB9 0000 B7E4 4CDF 0418"            /* Hnÿ...N¹..·äLß.. */
	$"4E5E 205F 504F 4ED0 8F44 5241 5744 4953"            /* N^ _PONÐDRAWDIS */
	$"504C 4159 4954 454D 0000 4E56 0000 2F2E"            /* PLAYITEM..NV../. */
	$"000A 3F2E 0008 4227 4EBA FF2E 4E5E 205F"            /* ..?...B'Nºÿ.N^ _ */
	$"5C4F 4ED0 8B44 4953 504C 4159 4954 454D"            /* \ONÐ‹DISPLAYITEM */
	$"0000 4E56 FFF8 48E7 1020 362E 000C 4A43"            /* ..NVÿøHç. 6...JC */
	$"673C 206E 0008 2F28 000E 3F03 486E FFF8"            /* g< n../(..?.Hnÿø */
	$"4EB9 0000 ADBC 594F A8D8 205F 2448 2F0A"            /* N¹..­¼YO¨Ø _$H/. */
	$"486E FFF8 A8DF 206E 0008 2F28 FFFC 2F0A"            /* Hnÿø¨ß n../(ÿü/. */
	$"206E 0008 2F28 FFFC A8E5 2F0A A8D9 4CDF"            /*  n../(ÿü¨å/.¨ÙLß */
	$"0408 4E5E 205F 5C4F 4ED0 8841 6464 4974"            /* ..N^ _\ONÐˆAddIt */
	$"656D 3000 0000 4E56 0000 2F03 362E 000E"            /* em0...NV../.6... */
	$"4A43 6712 206E 0008 2F28 000E 3F03 1F2E"            /* JCg. n../(..?... */
	$"000C 4EBA FE94 261F 4E5E 205F 504F 4ED0"            /* ..Nºþ”&.N^ _PONÐ */
	$"8944 7261 7749 7465 6D31 0000 4E56 0000"            /* ‰DrawItem1..NV.. */
	$"2F03 162E 000C 206E 0008 3F28 000C 1F03"            /* /..... n..?(.... */
	$"2F2E 0008 4EBA FFB0 206E 0008 3F28 000A"            /* /...Nºÿ° n..?(.. */
	$"1F03 2F2E 0008 4EBA FF9E 206E 0008 3F28"            /* ../...Nºÿž n..?( */
	$"0008 1F03 2F2E 0008 4EBA FF8C 261F 4E5E"            /* ..../...NºÿŒ&.N^ */
	$"205F 5C4F 4ED0 8A44 7261 7749 7465 6D73"            /*  _\ONÐŠDrawItems */
	$"3200 0000 4E56 FFF6 48E7 1800 4AAE 000E"            /* 2...NVÿöHç..J®.. */
	$"56C0 4400 1F00 4EB9 0000 A740 594F A8D8"            /* VÀD...N¹..§@YO¨Ø */
	$"205F 2D48 FFFC 3F2E 000C 2F0E 4EBA FEE4"            /*  _-Hÿü?.../.Nºþä */
	$"3F2E 000A 2F0E 4EBA FEDA 3F2E 0008 2F0E"            /* ?.../.NºþÚ?.../. */
	$"4EBA FED0 1F3C 0001 2F0E 4EBA FF60 7601"            /* NºþÐ.<../.Nºÿ`v. */
	$"6024 486E FFF8 A972 554F 2F2E FFF8 2F2E"            /* `$Hnÿø©rUO/.ÿø/. */
	$"FFFC A8E8 101F 1800 B803 670A 1F04 2F0E"            /* ÿü¨è....¸.g.../. */
	$"4EBA FF3A 1604 554F A973 101F 66D4 4A03"            /* Nºÿ:..UO©s..fÔJ. */
	$"6708 4227 2F0E 4EBA FF24 1D43 FFF7 1F6E"            /* g.B'/.Nºÿ$.Cÿ÷.n */
	$"FFF7 0024 4CDF 0018 4E5E 205F 4FEF 000A"            /* ÿ÷.$Lß..N^ _Oï.. */
	$"4ED0 8D4F 5552 5452 4143 4B49 5445 4D53"            /* NÐOURTRACKITEMS */
	$"0000 4E56 FEF0 48E7 1E00 1C2E 0012 1A2E"            /* ..NVþðHç........ */
	$"0010 162E 000E 382E 000C 554F 206E 0008"            /* ......8...UO n.. */
	$"2F28 FFFC 7000 1006 3F00 7000 1005 3F00"            /* /(ÿüp...?.p...?. */
	$"7000 1003 3F00 4EBA FF1C 101F 675A 554F"            /* p...?.Nºÿ...gZUO */
	$"486D FEBA 486E FEF0 3F3C 0320 3F04 4EB9"            /* HmþºHnþð?<. ?.N¹ */
	$"0000 CB14 584F 486E FEF0 4EB9 0000 C43E"            /* ..Ë.XOHnþðN¹..Ä> */
	$"301F 3600 4A43 6730 486D FEBA 486E FFF0"            /* 0.6.JCg0HmþºHnÿð */
	$"3043 2F08 4EB9 0000 E23A 584F 486E FFF0"            /* 0C/.N¹..â:XOHnÿð */
	$"486D FEBA 486D FEBA 4EB9 0000 E548 3F3C"            /* HmþºHmþºN¹..åH?< */
	$"00B9 4EB9 0000 F1C4 4CDF 0078 4E5E 205F"            /* .¹N¹..ñÄLß.xN^ _ */
	$"4FEF 000C 4ED0 8544 6F69 7433 0000 4E56"            /* Oï..NÐ…Doit3..NV */
	$"FEF6 2F03 3F2D FC68 486D F5C4 4EB9 0000"            /* þö/.?-ühHmõÄN¹.. */
	$"E3AE 594F 3F3C 0080 4878 0000 4878 FFFF"            /* ã®YO?<.€Hx..Hxÿÿ */
	$"A97C 205F 2D48 FFFC 4AAE FFFC 6700 00DE"            /* ©| _-HÿüJ®ÿüg..Þ */
	$"7601 602A 486E FEF6 3F3C 03A0 3F03 4EB9"            /* v.`*Hnþö?<. ?.N¹ */
	$"0000 CB14 4A2E FEF6 584F 6710 2F2E FFFC"            /* ..Ë.J.þöXOg./.ÿü */
	$"3F03 487A FD36 4EB9 0000 AF2A 5243 0C43"            /* ?.Hzý6N¹..¯*RC.C */
	$"0014 6FD0 2F2E FFFC 2F3C 0002 0001 1F3C"            /* ..oÐ/.ÿü/<.....< */
	$"0001 4EB9 0000 ABF4 2F2E FFFC A915 486E"            /* ..N¹..«ô/.ÿü©.Hn */
	$"FFF6 4EB9 0000 7FC2 2F2E FFF6 2F2D F8E6"            /* ÿöN¹...Â/.ÿö/-øæ */
	$"486E FFFA 4EB9 0000 8354 7000 102E FFFB"            /* HnÿúN¹..ƒTp...ÿû */
	$"5740 0C40 0006 624C 5540 6D08 6746 5340"            /* W@.@..bLU@m.gFS@ */
	$"6718 602A 1F3C 0003 1F3C 0004 4227 3F3C"            /* g.`*.<...<..B'?< */
	$"0001 2F0E 4EBA FE8C 602A 1F3C 0006 4227"            /* ../.NºþŒ`*.<..B' */
	$"4227 3F3C 0003 2F0E 4EBA FE78 6016 1F3C"            /* B'?<../.Nºþx`..< */
	$"0007 1F3C 0008 1F3C 0009 3F3C 0002 2F0E"            /* ...<...<..?<../. */
	$"4EBA FE60 0C6E 0001 FFFA 668C 486E FFF6"            /* Nºþ`.n..ÿúfŒHnÿö */
	$"4EB9 0000 80D0 2F2E FFFC A982 261F 4E5E"            /* N¹..€Ð/.ÿü©‚&.N^ */
	$"4E75 8F44 4F52 4547 4953 5445 5241 424F"            /* NuDOREGISTERABO */
	$"5554 0000 4E56 FEFA 48E7 0030 266E 0008"            /* UT..NVþúHç.0&n.. */
	$"206E 000C 43EE FEFA 703F 22D8 51C8 FFFC"            /*  n..Cîþúp?"ØQÈÿü */
	$"486D FEBC 486E FEFA 486D FEBC 486D FEBC"            /* Hmþ¼HnþúHmþ¼Hmþ¼ */
	$"A98B 594F 3F3C 00E1 4878 0000 4878 FFFF"            /* ©‹YO?<.áHx..Hxÿÿ */
	$"A97C 205F 2448 200A 6700 0082 2F0A 2F3C"            /* ©| _$H .g..‚/./< */
	$"0003 0001 1F3C 0001 4EB9 0000 ABF4 2F0A"            /* .....<..N¹..«ô/. */
	$"3F3C 0004 2F0B 4EB9 0000 A8F6 2F0A 4878"            /* ?<../.N¹..¨ö/.Hx */
	$"0004 3F3C 7FFF A97E 2F0A A915 486E FFFA"            /* ..?<.ÿ©~/.©.Hnÿú */
	$"4EB9 0000 7FC2 2F2E FFFA 2F2D F8E2 486E"            /* N¹...Â/.ÿú/-øâHn */
	$"FFFE 4EB9 0000 8354 0C6E 0001 FFFE 6DE6"            /* ÿþN¹..ƒT.n..ÿþmæ */
	$"0C6E 0002 FFFE 6EDE 0C6E 0001 FFFE 660E"            /* .n..ÿþnÞ.n..ÿþf. */
	$"2F0A 3F3C 0004 2F0B 4EB9 0000 A9A0 486E"            /* /.?<../.N¹..© Hn */
	$"FFFA 4EB9 0000 80D0 2F0A A982 4CDF 0C00"            /* ÿúN¹..€Ð/.©‚Lß.. */
	$"4E5E 205F 504F 4ED0 8C45 4449 5441 434F"            /* N^ _PONÐŒEDITACO */
	$"4D4D 454E 5400 0000 4E56 FFFE 48E7 1C30"            /* MMENT...NVÿþHç.0 */
	$"266E 000C 246E 0008 7000 1012 7200 1213"            /* &n..$n..p...r... */
	$"B240 5CC1 4401 1801 4A04 672E 7A00 1A12"            /* ²@\ÁD...J.g.z... */
	$"7601 6022 7000 1032 3000 0C40 003F 670E"            /* v.`"p..20..@.?g. */
	$"1033 3000 B032 3000 6704 7800 600C 0C43"            /* .30.°20.g.x.`..C */
	$"7FFF 6706 5243 B645 6FDA 1D44 FFFF 1F6E"            /* .ÿg.RC¶EoÚ.Dÿÿ.n */
	$"FFFF 0026 4CDF 0C38 4E5E 205F 504F 4ED0"            /* ÿÿ.&Lß.8N^ _PONÐ */
	$"8A43 4845 434B 4D41 5443 4800 0000 4E56"            /* ŠCHECKMATCH...NV */
	$"FDFE 48E7 1E20 246E 0012 3C2E 000C 3A2E"            /* ýþHç. $n..<...:. */
	$"000A 382E 0008 206E 000E 43EE FF00 703F"            /* ..8... n..Cîÿ.p? */
	$"22D8 51C8 FFFC 7000 1012 B046 6714 7000"            /* "ØQÈÿüp...°Fg.p. */
	$"1012 B045 670C 7000 1012 B044 6704 7000"            /* ..°Eg.p...°Dg.p. */
	$"6002 7001 1600 4A03 6734 7600 602A 486E"            /* `.p...J.g4v.`*Hn */
	$"FF00 3F3C 002C 486E FE00 486E FF00 4EB9"            /* ÿ.?<.,Hnþ.Hnÿ.N¹ */
	$"0000 D1D2 554F 2F0A 486E FE00 4EBA FF1A"            /* ..ÑÒUO/.Hnþ.Nºÿ. */
	$"101F 6704 7601 6006 4A2E FF00 66D0 1D43"            /* ..g.v.`.J.ÿ.fÐ.C */
	$"FDFF 1F6E FDFF 022C 4CDF 0478 4E5E 205F"            /* ýÿ.nýÿ.,Lß.xN^ _ */
	$"4FEF 000E 4ED0 8C56 414C 4944 4341 5244"            /* Oï..NÐŒVALIDCARD */
	$"4E55 4D00 0000 4E56 FEFA 48E7 1E00 162E"            /* NUM...NVþúHç.... */
	$"0008 206E 000A 7800 1810 0C44 0008 6C0A"            /* .. n..x....D..l. */
	$"1D7C 0001 FFFF 6000 0186 7000 1003 5940"            /* .|..ÿÿ`..†p...Y@ */
	$"0C40 0005 6200 00EA D040 303B 0006 4EFB"            /* .@..b..êÐ@0;..Nû */
	$"0002 000C 0032 0056 0078 009A 00BC 554F"            /* .....2.V.x.š.¼UO */
	$"2F2E 000A 486D FEBE 2F3C 0010 000D 4267"            /* /...Hmþ¾/<....Bg */
	$"4EBA FEFC 101F 6600 00C2 1D7C 0001 FFFF"            /* Nºþü..f..Â.|..ÿÿ */
	$"6000 013C 554F 2F2E 000A 486D FEC0 4878"            /* `..<UO/...HmþÀHx */
	$"0010 4267 4EBA FED8 101F 6600 009E 1D7C"            /* ..BgNºþØ..f..ž.| */
	$"0001 FFFF 6000 0118 554F 2F2E 000A 486D"            /* ..ÿÿ`...UO/...Hm */
	$"FED0 4878 000F 4267 4EBA FEB4 101F 667A"            /* þÐHx..BgNºþ´..fz */
	$"1D7C 0001 FFFF 6000 00F6 554F 2F2E 000A"            /* .|..ÿÿ`..öUO/... */
	$"486D FED6 4878 000E 4267 4EBA FE92 101F"            /* HmþÖHx..BgNºþ’.. */
	$"6658 1D7C 0001 FFFF 6000 00D4 554F 2F2E"            /* fX.|..ÿÿ`..ÔUO/. */
	$"000A 486D FEE0 4878 0010 4267 4EBA FE70"            /* ..HmþàHx..BgNºþp */
	$"101F 6636 1D7C 0001 FFFF 6000 00B2 554F"            /* ..f6.|..ÿÿ`..²UO */
	$"2F2E 000A 486D FEE6 4878 000F 4267 4EBA"            /* /...HmþæHx..BgNº */
	$"FE4E 101F 6614 1D7C 0001 FFFF 6000 0090"            /* þN..f..|..ÿÿ`.. */
	$"1D7C 0001 FFFF 6000 0086 7A00 3C04 7601"            /* .|..ÿÿ`..†z.<.v. */
	$"6062 206E 000A 7000 1030 3000 0040 0100"            /* `b n..p..00..@.. */
	$"3D40 FEFA 486E FEFA 486E FFFA 4EB9 0001"            /* =@þúHnþúHnÿúN¹.. */
	$"0704 3004 9043 0240 0001 4A00 6710 7002"            /* ..0.C.@..J.g.p. */
	$"222E FFFA 4EB9 0000 04DA 2D40 FFFA 700A"            /* ".ÿúN¹...Ú-@ÿúp. */
	$"B0AE FFFA 6E0C 202E FFFA 7209 9081 2D40"            /* °®ÿún. .ÿúr.-@ */
	$"FFFA 3045 2008 D0AE FFFA 3A00 0C43 7FFF"            /* ÿú0E .Ð®ÿú:..C.ÿ */
	$"6706 5243 B646 6F9A 3045 2008 720A 4EB9"            /* g.RC¶Foš0E .r.N¹ */
	$"0000 05E8 4A80 56C0 4400 1D40 FFFF 1F6E"            /* ...èJ€VÀD..@ÿÿ.n */
	$"FFFF 0124 4CDF 0078 4E5E 205F 5C4F 4ED0"            /* ÿÿ.$Lß.xN^ _\ONÐ */
	$"8943 4845 434B 4341 5244 0000 4E56 FDE8"            /* ‰CHECKCARD..NVýè */
	$"48E7 1800 7801 486E FEEA 205F 2038 020C"            /* Hç..x.Hnþê _ 8.. */
	$"A9C6 262E 0008 2043 7000 1010 5240 48C0"            /* ©Æ&... Cp...R@HÀ */
	$"2043 43EE FF00 A22E 7000 102E FF00 5B40"            /*  CCîÿ.¢.p...ÿ.[@ */
	$"6600 0180 554F 7000 102E FF01 3F00 321F"            /* f..€UOp...ÿ.?.2. */
	$"0C41 0030 5CC0 6D08 0C41 0039 6F02 5FC0"            /* .A.0\Àm..A.9o._À */
	$"4400 1E80 101F 6700 015A 554F 7000 102E"            /* D..€..g..ZUOp... */
	$"FF02 3F00 321F 0C41 0030 5CC0 6D08 0C41"            /* ÿ.?.2..A.0\Àm..A */
	$"0039 6F02 5FC0 4400 1E80 101F 6700 0134"            /* .9o._ÀD..€..g..4 */
	$"7000 102E FF03 0C40 002F 6600 0126 554F"            /* p...ÿ..@./f..&UO */
	$"7000 102E FF04 3F00 321F 0C41 0030 5CC0"            /* p...ÿ.?.2..A.0\À */
	$"6D08 0C41 0039 6F02 5FC0 4400 1E80 101F"            /* m..A.9o._ÀD..€.. */
	$"6700 0100 554F 7000 102E FF05 3F00 321F"            /* g...UOp...ÿ.?.2. */
	$"0C41 0030 5CC0 6D08 0C41 0039 6F02 5FC0"            /* .A.0\Àm..A.9o._À */
	$"4400 1E80 101F 6700 00DA 486E FDEA 2F2E"            /* D..€..g..ÚHnýê/. */
	$"0008 2F3C 0002 0004 4EB9 0000 CF76 41EE"            /* ../<....N¹..ÏvAî */
	$"FDEA 2608 2043 7000 1010 5240 48C0 2043"            /* ýê&. Cp...R@HÀ C */
	$"43EE FF00 A22E 486E FF00 486E FEFC 4EB9"            /* Cîÿ.¢.Hnÿ.HnþüN¹ */
	$"0001 0704 486E FDEA 2F2E 0008 2F3C 0002"            /* ....Hnýê/.../<.. */
	$"0001 4EB9 0000 CF76 41EE FDEA 2608 2043"            /* ..N¹..ÏvAîýê&. C */
	$"7000 1010 5240 48C0 2043 43EE FF00 A22E"            /* p...R@HÀ CCîÿ.¢. */
	$"486E FF00 486E FEF8 4EB9 0001 0704 7046"            /* Hnÿ.HnþøN¹....pF */
	$"B0AE FEFC 504F 6F10 203C 0000 07D0 D0AE"            /* °®þüPOo. <...ÐÐ® */
	$"FEFC 2D40 FEFC 600E 203C 0000 076C D0AE"            /* þü-@þü`. <...lÐ® */
	$"FEFC 2D40 FEFC 7001 B0AE FEF8 6E34 700C"            /* þü-@þüp.°®þøn4p. */
	$"B0AE FEF8 6D2C 306E FEEC B1EE FEF8 5FC0"            /* °®þøm,0nþì±îþø_À */
	$"4400 306E FEEA B1EE FEFC 57C1 4401 C200"            /* D.0nþê±îþüWÁD.Â. */
	$"306E FEEA B1EE FEFC 5DC0 4400 8001 6702"            /* 0nþê±îþü]ÀD.€.g. */
	$"7800 1D44 FDE9 1F6E FDE9 022C 4CDF 0018"            /* x..Dýé.nýé.,Lß.. */
	$"4E5E 2E9F 4E75 8F43 4845 434B 4558 5049"            /* N^.ŸNuCHECKEXPI */
	$"5241 5449 4F4E 0000 4E56 FFFC 594F 4879"            /* RATION..NVÿüYOHy */
	$"0000 799E 2E9F 205F 2B48 F71A 4EB9 0000"            /* ..yž.Ÿ _+H÷.N¹.. */
	$"7984 42AE FFFC 2F6E FFFC 0010 4E5E 2E9F"            /* y„B®ÿü/nÿü..N^.Ÿ */
	$"4E75 8E49 4E49 5450 5245 5345 5256 4541"            /* NuŽINITPRESERVEA */
	$"3500 0000 4E56 0000 487A FFBE 4878 0000"            /* 5...NV..Hzÿ¾Hx.. */
	$"42A7 4878 0000 4EB9 0000 C030 4E5E 4E75"            /* B§Hx..N¹..À0N^Nu */
	$"9153 5441 5254 5550 5052 4553 4552 5645"            /* ‘STARTUPPRESERVE */
	$"4135 0000 41FA 002A 208D 4E75 2F4D 0004"            /* A5..Aú.* Nu/M.. */
	$"2A7A 001E 4E75 2A6F 0004 2E9F 4E75 2F0D"            /* *z..Nu*o...ŸNu/. */
	$"2A7A 000E 2F08 2068 FFFC 4E90 2A5F 4E75"            /* *z../. hÿüN*_Nu */
	$"0000 0000 4E56 0000 206E 0008 2068 0020"            /* ....NV.. n.. h.  */
	$"10BC 0001 4E5E 2E9F 4E75 8A4D 5952 4553"            /* .¼..N^.ŸNuŠMYRES */
	$"504F 4E53 4500 0000 4E56 FFFE 2F0A 4AAD"            /* PONSE...NVÿþ/.J­ */
	$"F722 6740 554F 2F2D F722 205F A05F 3E80"            /* ÷"g@UO/-÷" _ _>€ */
	$"301F 3D40 FFFE 246D F722 4AAA 0018 670A"            /* 0.=@ÿþ$m÷"Jª..g. */
	$"486A 0018 4EB9 0000 DA6A 4AAA 0010 670A"            /* Hj..N¹..ÚjJª..g. */
	$"486A 0010 4EB9 0000 DABC 486D F722 4EB9"            /* Hj..N¹..Ú¼Hm÷"N¹ */
	$"0000 DA6A 422D F72D 422D F72C 2B7C 7FFF"            /* ..ÚjB-÷-B-÷,+|.ÿ */
	$"FFFF F728 245F 4E5E 4E75 8855 4E4E 4F54"            /* ÿÿ÷($_N^NuˆUNNOT */
	$"4946 5900 0000 4E56 FFFC 48E7 1C38 3A2E"            /* IFY...NVÿüHç.8:. */
	$"0018 262E 0014 286E 0010 266E 000C 282E"            /* ..&...(n..&n..(. */
	$"0008 3F2D F726 4EB9 0000 BFFA 4EBA FF6A"            /* ..?-÷&N¹..¿úNºÿj */
	$"594F 3F3C A89F 1F3C 0001 4EB9 0001 0606"            /* YO?<¨Ÿ.<..N¹.... */
	$"205F 2D48 FFFC 594F 3F3C A05E 4227 4EB9"            /*  _-HÿüYO?< ^B'N¹ */
	$"0001 0606 205F B1EE FFFC 6608 3F3C 0001"            /* .... _±îÿüf.?<.. */
	$"A9C8 607A 554F 486D F722 4878 0024 4EB9"            /* ©È`zUOHm÷"Hx.$N¹ */
	$"0000 D7FA 301F 6708 3F3C 0001 A9C8 605E"            /* ..×ú0.g.?<..©È`^ */
	$"246D F722 357C 0008 0004 41ED F72D 2548"            /* $m÷"5|....Aí÷-%H */
	$"0020 3545 000E 254B 0018 254C 0010 2543"            /* . 5E..%K..%L..%C */
	$"0014 256D F71E 001C 554F 2F2D F722 205F"            /* ..%m÷...UO/-÷" _ */
	$"A05E 3E80 301F 3600 4A43 670C 42AD F722"            /*  ^>€0.6.JCg.B­÷" */
	$"3F3C 0001 A9C8 6016 1B7C 0001 F72C 4A84"            /* ?<..©È`..|..÷,J„ */
	$"6F0C 594F A975 201F D084 2B40 F728 4CDF"            /* o.YO©u .Ð„+@÷(Lß */
	$"1C38 4E5E 205F 4FEF 0012 4ED0 874E 4F54"            /* .8N^ _Oï..NÐ‡NOT */
	$"4946 5948 0000 4E56 FEE6 48E7 1F30 3E2E"            /* IFYH..NVþæHç.0>. */
	$"0014 3C2E 0012 362E 0010 3A2E 000E 266E"            /* ..<...6...:...&n */
	$"0008 4A46 6D14 4A43 6F10 4A45 6D0C 4A6E"            /* ..JFm.JCo.JEm.Jn */
	$"000C 6D06 B6FC 0000 6C04 7000 6002 7001"            /* ..m.¶ü..l.p.`.p. */
	$"1F00 4EB9 0000 A740 7800 4A2E 0016 6708"            /* ..N¹..§@x.J...g. */
	$"3D7C 0001 FEEE 6004 426E FEEE 42AE FEF0"            /* =|..þî`.BnþîB®þð */
	$"4A45 6700 009C 4A6E 000C 6F12 486E FEF8"            /* JEg..œJn..o.Hnþø */
	$"3F05 3F2E 000C 4EB9 0001 07D8 603C 422E"            /* ?.?...N¹...Ø`<B. */
	$"FEF8 594F 3F05 A9BA 205F 2D48 FEF4 4AAE"            /* þøYO?.©º _-HþôJ® */
	$"FEF4 6726 206E FEF4 4A90 6718 206E FEF4"            /* þôg& nþôJg. nþô */
	$"2A10 2045 7000 1010 5240 48C0 2045 43EE"            /* *. Ep...R@HÀ ECî */
	$"FEF8 A22E 2F2E FEF4 A9A3 4A2E FEF8 6604"            /* þø¢./.þô©£J.þøf. */
	$"7801 603C 554F 486E FEF0 7000 102E FEF8"            /* x.`<UOHnþðp...þø */
	$"5240 48C0 2F00 4EB9 0000 D7FA 301F 6704"            /* R@HÀ/.N¹..×ú0.g. */
	$"7801 601C 486E FEF8 2F2E FEF0 7000 102E"            /* x.`.Hnþø/.þðp... */
	$"FEF8 5240 48C0 2F00 201F 225F 205F A22E"            /* þøR@HÀ/. ."_ _¢. */
	$"42AE FFFC 4A46 6700 00DA 42AE FFFC 554F"            /* B®ÿüJFg..ÚB®ÿüUO */
	$"2F2D FEEC 486E FEEA 225F 201F A1AD 2288"            /* /-þìHnþê"_ .¡­"ˆ */
	$"3E80 301F 6626 0CAE 0000 0700 FEEA 6D1C"            /* >€0.f&.®....þêm. */
	$"554F 486E FFFC 3F06 2F3C 0000 FF00 303C"            /* UOHnÿü?./<..ÿ.0< */
	$"0501 ABC9 301F 6704 42AE FFFC 4AAE FFFC"            /* ..«É0.g.B®ÿüJ®ÿü */
	$"6600 0090 4A43 5EC0 4400 1F00 4EB9 0000"            /* f..JC^ÀD...N¹.. */
	$"A740 0C43 0001 6C02 7601 5343 EB4B 594F"            /* §@.C..l.v.SCëKYO */
	$"2F2D FEF0 3F06 A9A0 205F 2448 2F0A 205F"            /* /-þð?.©  _$H/. _ */
	$"A04A 200A 6604 7801 6058 554F 486E FFFC"            /*  J .f.x.`XUOHnÿü */
	$"4878 0020 4EB9 0000 D86E 301F 6704 7801"            /* Hx. N¹..Øn0.g.x. */
	$"603C 7020 D043 48C0 2D40 FEE6 594F 2F0A"            /* `<p ÐCHÀ-@þæYO/. */
	$"4EB9 0001 05EA 201F B0AE FEE6 6C04 7801"            /* N¹...ê .°®þæl.x. */
	$"601C 3043 2012 D088 2040 4850 206E FFFC"            /* `.0C .Ðˆ @HP nÿü */
	$"2F10 4878 0020 201F 225F 205F A22E 2F0A"            /* /.Hx.  ."_ _¢./. */
	$"A9A3 4A04 6702 7E01 42AE FFF8 4A47 673C"            /* ©£J.g.~.B®ÿøJGg< */
	$"0C47 0001 672A 554F 3F2D FC68 2F2D FEF4"            /* .G..g*UO?-üh/-þô */
	$"3F07 486E FFF8 4EB9 0000 CECA 301F 3600"            /* ?.HnÿøN¹..ÎÊ0.6. */
	$"4AAE FFF8 670A 2F2E FFF8 4EB9 0000 DBC4"            /* J®ÿøg./.ÿøN¹..ÛÄ */
	$"4AAE FFF8 6606 70FF 2D40 FFF8 3F2E FEEE"            /* J®ÿøf.pÿ-@ÿø?.þî */
	$"2F2E FFF8 2F2E FFFC 2F2E FEF0 2F0B 4EBA"            /* /.ÿø/.ÿü/.þð/.Nº */
	$"FCD6 4CDF 0CF8 4E5E 205F 4FEF 0010 4ED0"            /* üÖLß.øN^ _Oï..NÐ */
	$"864E 4F54 4946 5900 0000 4E56 FFFE 594F"            /* †NOTIFY...NVÿþYO */
	$"A975 201F B0AD F728 5EC0 4400 1D40 FFFF"            /* ©u .°­÷(^ÀD..@ÿÿ */
	$"554F 4EB9 0000 D3F4 101F C02D F72D 802E"            /* UON¹..Óô..À-÷-€. */
	$"FFFF 6704 4EBA FC22 4E5E 4E75 8C49 444C"            /* ÿÿg.Nºü"N^NuŒIDL */
	$"454E 4F54 4946 4945 5200 0000 4E56 FFFE"            /* ENOTIFIER...NVÿþ */
	$"2F03 7600 4A43 6604 4EBA FBFE 3D43 FFFE"            /* /.v.JCf.Nºûþ=Cÿþ */
	$"3F6E FFFE 001A 261F 4E5E 205F 4FEF 000C"            /* ?nÿþ..&.N^ _Oï.. */
	$"4ED0 8E48 414E 444C 4555 4E4E 4F54 4946"            /* NÐŽHANDLEUNNOTIF */
	$"5900 0000 4E56 FFFA 486D F726 4EB9 0000"            /* Y...NVÿúHm÷&N¹.. */
	$"BFD6 42AD F722 422D F72D 422D F72C 2B7C"            /* ¿ÖB­÷"B-÷-B-÷,+| */
	$"7FFF FFFF F728 594F 487A FB8A 2E9F 205F"            /* .ÿÿÿ÷(YOHzûŠ.Ÿ _ */
	$"2B48 F71E 4A2D FC71 6726 554F 2F2D FEF8"            /* +H÷.J-üqg&UO/-þø */
	$"2F2D FEFC 594F 487A FF84 2E9F 205F 2F08"            /* /-þüYOHzÿ„.Ÿ _/. */
	$"42A7 4227 303C 091F A816 301F 3D40 FFFA"            /* B§B'0<..¨.0.=@ÿú */
	$"42AE FFFC 2F6E FFFC 0012 4E5E 2E9F 4E75"            /* B®ÿü/nÿü..N^.ŸNu */
	$"8C49 4E49 544E 4F54 4946 4945 5200 0000"            /* ŒINITNOTIFIER... */
	$"4E56 0000 4AAD F722 6704 4EBA FB4C 4E5E"            /* NV..J­÷"g.NºûLN^ */
	$"4E75 8E46 494E 4953 484E 4F54 4946 4945"            /* NuŽFINISHNOTIFIE */
	$"5200 0000 4E56 0000 487A FF5A 487A FEDC"            /* R...NV..HzÿZHzþÜ */
	$"4878 000A 487A FFCA 4EB9 0000 C030 4E5E"            /* Hx..HzÿÊN¹..À0N^ */
	$"4E75 8F53 5441 5254 5550 4E4F 5449 4649"            /* NuSTARTUPNOTIFI */
	$"4552 0000 4E56 0000 2F0A 246E 0008 B4FC"            /* ER..NV../.$n..´ü */
	$"0000 6708 0C92 4D4D 6D67 6704 7000 6002"            /* ..g..’MMmgg.p.`. */
	$"7001 1F00 4EB9 0000 A740 245F 4E5E 2E9F"            /* p...N¹..§@$_N^.Ÿ */
	$"4E75 8020 4153 5345 5254 5641 4C49 444D"            /* Nu€ ASSERTVALIDM */
	$"4F56 4142 4C45 4D4F 4441 4C53 5441 5445"            /* OVABLEMODALSTATE */
	$"434F 4445 0000 4E56 FFFA 2F0A 246E 0008"            /* CODE..NVÿú/.$n.. */
	$"200A 6778 2F0A 486E FFFA 486E FFFC 486E"            /*  .gx/.HnÿúHnÿüHn */
	$"FFFE 4EB9 0000 B232 4A6E FFFA 6F5E 2F3C"            /* ÿþN¹..²2Jnÿúo^/< */
	$"0003 0082 302E FFFC B06E FFFE 5DC0 4400"            /* ...‚0.ÿü°nÿþ]ÀD. */
	$"1F00 4EB9 0000 CA18 2F3C 0004 0082 302E"            /* ..N¹..Ê./<...‚0. */
	$"FFFC B06E FFFE 5DC0 4400 1F00 4EB9 0000"            /* ÿü°nÿþ]ÀD...N¹.. */
	$"CA18 2F3C 0005 0082 1F3C 0001 4EB9 0000"            /* Ê./<...‚.<..N¹.. */
	$"CA18 2F3C 0006 0082 302E FFFC B06E FFFE"            /* Ê./<...‚0.ÿü°nÿþ */
	$"5DC0 4400 1F00 4EB9 0000 CA18 245F 4E5E"            /* ]ÀD...N¹..Ê.$_N^ */
	$"2E9F 4E75 8B53 4554 4544 4954 4D45 4E55"            /* .ŸNu‹SETEDITMENU */
	$"0000 4E56 0000 48E7 1F38 282E 0008 594F"            /* ..NV..Hç.8(...YO */
	$"A924 205F 2448 B4FC 0000 6710 554F 2F0A"            /* ©$ _$H´ü..g.UO/. */
	$"4EB9 0000 B1AC 301F 4A40 6E04 7000 6002"            /* N¹..±¬0.J@n.p.`. */
	$"7001 1E00 594F 2EB8 0A1C 205F 2848 2054"            /* p...YO.¸.. _(H T */
	$"3250 2009 7206 4EB9 0000 056A 3600 554F"            /* 2P .r.N¹...j6.UO */
	$"2F04 4878 000C 4EB9 0000 D7FA 301F 3A00"            /* /.Hx..N¹..×ú0.:. */
	$"2044 2650 26AD FF00 42AB 0004 3C03 5346"            /*  D&P&­ÿ.B«..<.SF */
	$"7600 605E 7006 C1C3 2054 5C88 2470 0800"            /* v.`^p.ÁÃ T\ˆ$p.. */
	$"2052 3A10 0C45 C180 6F40 0C45 0082 661E"            /*  R:..EÁ€o@.E.‚f. */
	$"2052 2768 000A 0008 4A07 670A 2052 7039"            /*  R'h....J.g. Rp9 */
	$"2140 000A 6024 2F0A 4267 A93A 601C 2052"            /* !@..`$/.Bg©:`. R */
	$"2028 000A 0800 0000 6710 202B 0004 07C0"            /*  (......g. +...À */
	$"2740 0004 2F0A 4267 A93A 0C43 7FFF 6706"            /* '@../.Bg©:.C.ÿg. */
	$"5243 B646 6F9E 4267 A938 A937 4227 4EB9"            /* RC¶FožBg©8©7B'N¹ */
	$"0000 980C 4EB9 0000 9798 2044 2F10 4EBA"            /* ..˜.N¹..—˜ D/.Nº */
	$"FE24 4CDF 1CF8 4E5E 2E9F 4E75 9145 4E54"            /* þ$Lß.øN^.ŸNu‘ENT */
	$"4552 4D4F 5641 424C 454D 4F44 414C 0000"            /* ERMOVABLEMODAL.. */
	$"4E56 0000 48E7 1E38 282E 0008 2044 2F10"            /* NV..Hç.8(... D/. */
	$"4EBA FDF2 2044 2450 594F 2EB8 0A1C 205F"            /* Nºýò D$PYO.¸.. _ */
	$"2848 2054 3250 2009 7206 4EB9 0000 056A"            /* (H T2P .r.N¹...j */
	$"3600 3C03 5346 7600 603C 7006 C1C3 2054"            /* 6.<.SFv.`<p.ÁÃ T */
	$"5C88 2670 0800 2053 3A10 0C45 C180 6F1E"            /* \ˆ&p.. S:..EÁ€o. */
	$"0C45 0082 660A 2053 216A 0008 000A 600E"            /* .E.‚f. S!j....`. */
	$"202A 0004 0700 6706 2F0B 4267 A939 0C43"            /*  *....g./.Bg©9.C */
	$"7FFF 6706 5243 B646 6FC0 24AD FF04 2F04"            /* .ÿg.RC¶FoÀ$­ÿ./. */
	$"4EB9 0000 DA6A A937 4CDF 1C78 4E5E 2E9F"            /* N¹..Új©7Lß.xN^.Ÿ */
	$"4E75 9045 5849 544D 4F56 4142 4C45 4D4F"            /* NuEXITMOVABLEMO */
	$"4441 4C00 0000 4E56 FFFE 48E7 1C30 246E"            /* DAL...NVÿþHç.0$n */
	$"0014 266E 000C 2A2E 0008 422E FFFF 554F"            /* ..&n..*...B.ÿÿUO */
	$"2F05 A86A 301F 3600 554F 2F05 A86B 301F"            /* /.¨j0.6.UO/.¨k0. */
	$"3800 0C43 0082 6600 00A0 554F 2F0A 4EB9"            /* 8..C.‚f.. UO/.N¹ */
	$"0000 B1AC 301F 3600 554F 2F0A 3F03 4EB9"            /* ..±¬0.6.UO/.?.N¹ */
	$"0000 AE48 301F 7200 3200 0281 0000 0080"            /* ..®H0.r.2.....€ */
	$"6608 1D7C 0001 FFFF 3683 3004 5740 670E"            /* f..|..ÿÿ6ƒ0.W@g. */
	$"5340 6728 5340 6742 5340 6754 605A 2F0A"            /* S@g(S@gBS@gT`Z/. */
	$"4EB9 0001 0732 594F A9FC 201F 3600 554F"            /* N¹...2YO©ü .6.UO */
	$"4EB9 0001 07B2 301F 3600 603C 2F0A 4EB9"            /* N¹...²0.6.`</.N¹ */
	$"0001 0738 594F A9FC 201F 3600 554F 4EB9"            /* ...8YO©ü .6.UON¹ */
	$"0001 07B2 301F 3600 601E 554F 4EB9 0001"            /* ...²0.6.`.UON¹.. */
	$"075C 301F 3600 2F0A 4EB9 0001 072A 6008"            /* .\0.6./.N¹...*`. */
	$"2F0A 4EB9 0001 073E 4267 A938 1F6E FFFF"            /* /.N¹...>Bg©8.nÿÿ */
	$"0032 4CDF 0C38 4E5E 205F 4FEF 0014 4ED0"            /* .2Lß.8N^ _Oï..NÐ */
	$"8C44 4F4D 454E 5543 484F 4943 4500 0000"            /* ŒDOMENUCHOICE... */
	$"4E56 FFF2 48E7 1038 286E 0014 246E 000C"            /* NVÿòHç.8(n..$n.. */
	$"266E 0008 422E FFFB 554F 2F2A 000A 486E"            /* &n..B.ÿûUO/*..Hn */
	$"FFFC A92C 301F 3600 0C43 0001 662C 2F2E"            /* ÿü©,0.6..C..f,/. */
	$"0010 4EBA FC82 554F 2F0C 2F2E 0010 2F0A"            /* ..Nºü‚UO/./.../. */
	$"2F0B 594F 2F2A 000A A93D 201F 2F00 4EBA"            /* /.YO/*..©= ./.Nº */
	$"FEB6 101F 1D40 FFFB 6064 554F 2F2A 000A"            /* þ¶...@ÿû`dUO/*.. */
	$"206E 0010 2F28 0072 A8E8 101F 661A 594F"            /*  n../(.r¨è..f.YO */
	$"2EB8 0A9C 205F 2448 200A 6742 3F3C 0001"            /* .¸.œ _$H .gB?<.. */
	$"2F0A 205F 4E90 6036 0C43 0004 6630 206E"            /* /. _N`6.C..f0 n */
	$"0010 B1EE FFFC 6626 594F 2EB8 09EE 205F"            /* ..±îÿüf&YO.¸.î _ */
	$"2050 2D68 0002 FFF2 2D68 0006 FFF6 2F2E"            /*  P-h..ÿò-h..ÿö/. */
	$"FFFC 2F2A 000A 486E FFF2 A925 4252 1F6E"            /* ÿü/*..Hnÿò©%BR.n */
	$"FFFB 0036 4CDF 1C08 4E5E 205F 4FEF 0010"            /* ÿû.6Lß..N^ _Oï.. */
	$"4ED0 8F48 414E 444C 454D 4F55 5345 444F"            /* NÐHANDLEMOUSEDO */
	$"574E 0000 4E56 FFEC 48E7 1838 262E 000C"            /* WN..NVÿìHç.8&... */
	$"266E 0008 2F2E 0010 4EBA FB6A 286E 0010"            /* &n../...Nºûj(n.. */
	$"4253 594F A924 205F 2448 200A 6700 010A"            /* BSYO©$ _$H .g... */
	$"2F0A A873 2F0A 4EBA FB9E 554F 3F3C 817E"            /* /.¨s/.NºûžUO?<~ */
	$"486E FFF0 42A7 4878 0000 A860 101F 1800"            /* HnÿðB§Hx..¨`.... */
	$"2F0A A873 2F0A 4EBA FB7E 4A83 6716 554F"            /* /.¨s/.Nºû~Jƒg.UO */
	$"2F0A 486E FFF0 2F0B 2F03 205F 4E90 101F"            /* /.Hnÿð/./. _N.. */
	$"6600 00C6 7000 302E FFF0 720F B081 6626"            /* f..Æp.0.ÿðr.°f& */
	$"554F 486E FFF0 4EB9 0000 9FF6 101F 6716"            /* UOHnÿðN¹..Ÿö..g. */
	$"554F 486E FFF0 4EB9 0000 A03C 101F 1F00"            /* UOHnÿðN¹.. <.... */
	$"4EB9 0000 D3D0 7000 302E FFF0 5380 6614"            /* N¹..ÓÐp.0.ÿðS€f. */
	$"554F 2F0C 2F0A 486E FFF0 2F0B 4EBA FE62"            /* UO/./.Hnÿð/.Nºþb */
	$"101F 6674 554F 486E FFF0 4EB9 0000 A076"            /* ..ftUOHnÿðN¹.. v */
	$"101F 6742 554F 486E FFF0 4EB9 0000 9F40"            /* ..gBUOHnÿðN¹..Ÿ@ */
	$"101F 6732 2F0A 4EBA FAEE 554F 2F0C 2F0A"            /* ..g2/.NºúîUO/./. */
	$"486E FFF0 2F0B 594F 554F 486E FFF0 4EB9"            /* Hnÿð/.YOUOHnÿðN¹ */
	$"0000 9FC8 301F 3F00 A93E 201F 2F00 4EBA"            /* ..ŸÈ0.?.©> ./.Nº */
	$"FD16 101F 6622 554F 486E FFF0 A97F 101F"            /* ý...f"UOHnÿð©... */
	$"6700 FF18 554F 486E FFF0 486E FFEC 2F0B"            /* g.ÿ.UOHnÿðHnÿì/. */
	$"A980 101F 6700 FF04 4CDF 1C18 4E5E 205F"            /* ©€..g.ÿ.Lß..N^ _ */
	$"4FEF 000C 4ED0 924D 4F56 4142 4C45 4D4F"            /* Oï..NÐ’MOVABLEMO */
	$"4441 4C44 4941 4C4F 4700 0000 4E56 FFFC"            /* DALDIALOG...NVÿü */
	$"2F0A 246E 0008 B4FC 0000 56C0 4400 1F00"            /* /.$n..´ü..VÀD... */
	$"4EB9 0000 A740 594F 4EB9 0000 8BC8 205F"            /* N¹..§@YON¹..‹È _ */
	$"2D48 FFFC 600A 206E FFFC 2D68 0090 FFFC"            /* -Hÿü`. nÿü-h.ÿü */
	$"4AAE FFFC 6706 B5EE FFFC 66EA 4AAE FFFC"            /* J®ÿüg.µîÿüfêJ®ÿü */
	$"56C0 4400 1F00 4EB9 0000 A740 245F 4E5E"            /* VÀD...N¹..§@$_N^ */
	$"2E9F 4E75 9541 5353 4552 5456 414C 4944"            /* .ŸNu•ASSERTVALID */
	$"5749 4E44 4F57 434F 4445 0000 4E56 FFFC"            /* WINDOWCODE..NVÿü */
	$"2F2E 0008 4EBA FF86 206E 0008 2D68 0076"            /* /...Nºÿ† n..-h.v */
	$"FFFC 2F6E FFFC 0010 4E5E 2E9F 4E75 9647"            /* ÿü/nÿü..N^.ŸNu–G */
	$"4554 5749 4E44 4F57 434F 4E54 454E 5452"            /* ETWINDOWCONTENTR */
	$"4547 494F 4E00 0000 4E56 FFFC 2F2E 0008"            /* EGION...NVÿü/... */
	$"4EBA FF4A 206E 0008 2D68 0072 FFFC 2F6E"            /* NºÿJ n..-h.rÿü/n */
	$"FFFC 0010 4E5E 2E9F 4E75 9847 4554 5749"            /* ÿü..N^.ŸNu˜GETWI */
	$"4E44 4F57 5354 5255 4354 5552 4552 4547"            /* NDOWSTRUCTUREREG */
	$"494F 4E00 0000 4E56 0000 2F0A 246E 0008"            /* ION...NV../.$n.. */
	$"2F2E 000C 4EBA FF06 206E 000C 24A8 0010"            /* /...Nºÿ. n..$¨.. */
	$"2568 0014 0004 245F 4E5E 205F 504F 4ED0"            /* %h....$_N^ _PONÐ */
	$"9147 4554 5749 4E44 4F57 504F 5254 5245"            /* ‘GETWINDOWPORTRE */
	$"4354 0000 4E56 0000 48E7 0030 266E 000C"            /* CT..NV..Hç.0&n.. */
	$"246E 0008 2F0B 4EBA FEC4 2F0B A873 2F0B"            /* $n../.NºþÄ/.¨s/. */
	$"2F0A 4EBA FFA2 2F0A A870 486A 0004 A870"            /* /.Nºÿ¢/.¨pHj..¨p */
	$"4CDF 0C00 4E5E 205F 504F 4ED0 8D47 4554"            /* Lß..N^ _PONÐGET */
	$"5749 4E44 4F57 5245 4354 0000 4E56 0000"            /* WINDOWRECT..NV.. */
	$"48E7 0030 266E 000C 246E 0008 2F0B 4EBA"            /* Hç.0&n..$n../.Nº */
	$"FE7C 2F0B 3F2A 0002 3F12 4227 A91B 2F0B"            /* þ|/.?*..?.B'©./. */
	$"302A 0006 906A 0002 3F00 302A 0004 9052"            /* 0*..j..?.0*..R */
	$"3F00 1F3C 0001 A91D 4CDF 0C00 4E5E 205F"            /* ?..<..©.Lß..N^ _ */
	$"504F 4ED0 8D53 4554 5749 4E44 4F57 5245"            /* PONÐSETWINDOWRE */
	$"4354 0000 4E56 FFF4 48E7 1830 594F AA29"            /* CT..NVÿôHç.0YOª) */
	$"205F 2448 7600 594F AA2A 205F 2648 6056"            /*  _$Hv.YOª* _&H`V */
	$"554F 2F0A 3F3C 000D AA2C 101F 673E 554F"            /* UO/.?<..ª,..g>UO */
	$"2F0A 3F3C 000F AA2C 101F 6730 554F 2F2E"            /* /.?<..ª,..g0UO/. */
	$"0008 2052 4868 0022 486E FFF8 A8AA 101F"            /* .. RHh."Hnÿø¨ª.. */
	$"1800 302E FFFE 906E FFFA 382E FFFC 986E"            /* ..0.ÿþnÿú8.ÿü˜n */
	$"FFF8 C9C0 B883 6F04 264A 2604 594F 2F0A"            /* ÿøÉÀ¸ƒo.&J&.YO/. */
	$"AA2B 205F 2448 200A 66A6 2D4B FFF4 2F6E"            /* ª+ _$H .f¦-Kÿô/n */
	$"FFF4 0028 4CDF 0C18 4E5E 2E9F 4E75 8D47"            /* ÿô.(Lß..N^.ŸNuG */
	$"4554 4245 5354 4445 5649 4345 0000 4E56"            /* ETBESTDEVICE..NV */
	$"FFF8 48E7 0038 246E 000C 266E 0008 206E"            /* ÿøHç.8$n..&n.. n */
	$"0010 2D50 FFF8 2D68 0004 FFFC 4A2D FC6C"            /* ..-Pÿø-h..ÿüJ-ül */
	$"672A 594F 486E FFF8 4EBA FF3A 205F 2848"            /* g*YOHnÿøNºÿ: _(H */
	$"2054 24A8 0022 2568 0026 0004 594F AA2A"            /*  T$¨."%h.&..YOª* */
	$"205F B1CC 57C0 4400 1680 601C 594F 2015"            /*  _±ÌWÀD..€`.YO . */
	$"0480 0000 00CA 2E80 205F 24A8 0056 2568"            /* .€...Ê.€ _$¨.V%h */
	$"005A 0004 16BC 0001 4A13 670C 554F 3EB8"            /* .Z...¼..J.g.UO>¸ */
	$"0BAA 301F D052 3480 4CDF 1C00 4E5E 205F"            /* .ª0.ÐR4€Lß..N^ _ */
	$"4FEF 000C 4ED0 9147 4554 4245 5354 5343"            /* Oï..NÐ‘GETBESTSC */
	$"5245 454E 5245 4354 0000 4E56 FFFE 48E7"            /* REENRECT..NVÿþHç */
	$"0700 3E2E 0012 342E 0010 3C2E 000A 3A2E"            /* ..>...4...<...:. */
	$"0008 BE46 6C08 B445 6F04 7200 6038 302E"            /* ..¾Fl.´Eo.r.`80. */
	$"000E 906E 000C 6614 B446 6C08 3206 9247"            /* ..n..f.´Fl.2.’G */
	$"5841 6022 3205 9242 5941 601A 302E 000C"            /* XA`"2.’BYA`.0... */
	$"906E 000E 3202 9247 9240 4A41 6702 5841"            /* n..2.’G’@JAg.XA */
	$"B445 6F02 4441 3D41 FFFE 3F6E FFFE 0022"            /* ´Eo.DA=Aÿþ?nÿþ." */
	$"4CDF 00E0 4E5E 205F 4FEF 000C 4ED0 9543"            /* Lß.àN^ _Oï..NÐ•C */
	$"414C 4355 4C41 5445 4F46 4653 4554 414D"            /* ALCULATEOFFSETAM */
	$"4F55 4E54 0000 4E56 FFF0 2F0A 246E 0008"            /* OUNT..NVÿð/.$n.. */
	$"206E 000C 2D50 FFF8 2D68 0004 FFFC 206E"            /*  n..-Pÿø-h..ÿü n */
	$"0010 2D50 FFF0 2D68 0004 FFF4 302E FFF0"            /* ..-Pÿð-h..ÿô0.ÿð */
	$"D06E FFF8 3480 302E FFF4 D06E FFFC 3540"            /* Ðnÿø4€0.ÿôÐnÿü5@ */
	$"0004 302E FFF2 D06E FFFA 3540 0002 302E"            /* ..0.ÿòÐnÿú5@..0. */
	$"FFF6 D06E FFFE 3540 0006 245F 4E5E 205F"            /* ÿöÐnÿþ5@..$_N^ _ */
	$"4FEF 000C 4ED0 8741 4444 5245 4354 0000"            /* Oï..NÐ‡ADDRECT.. */
	$"4E56 FFF0 2F0A 246E 0008 206E 000C 2D50"            /* NVÿð/.$n.. n..-P */
	$"FFF8 2D68 0004 FFFC 206E 0010 2D50 FFF0"            /* ÿø-h..ÿü n..-Pÿð */
	$"2D68 0004 FFF4 302E FFF0 906E FFF8 3480"            /* -h..ÿô0.ÿðnÿø4€ */
	$"302E FFF4 906E FFFC 3540 0004 302E FFF2"            /* 0.ÿônÿü5@..0.ÿò */
	$"906E FFFA 3540 0002 302E FFF6 906E FFFE"            /* nÿú5@..0.ÿönÿþ */
	$"3540 0006 245F 4E5E 205F 4FEF 000C 4ED0"            /* 5@..$_N^ _Oï..NÐ */
	$"8753 5542 5245 4354 0000 4E56 FFB6 48E7"            /* ‡SUBRECT..NVÿ¶Hç */
	$"1838 246E 000E 362E 000C 2F0A 4EBA FB8E"            /* .8$n..6.../.NºûŽ */
	$"2F0A A873 2F0A 486E FFC8 4EBA FCA8 594F"            /* /.¨s/.HnÿÈNºü¨YO */
	$"2F0A 4EBA FBE8 205F 2848 594F 2F0A 4EBA"            /* /.Nºûè _(HYO/.Nº */
	$"FC18 205F 2648 2F0A 486E FFB6 4EBA FC48"            /* ü. _&H/.Hnÿ¶NºüH */
	$"554F 2F0B A8E2 101F 673A 2F0A 486E FFE8"            /* UO/.¨â..g:/.Hnÿè */
	$"4EBA FC72 2D6E FFE8 FFD8 2D6E FFEC FFDC"            /* Nºür-nÿèÿØ-nÿìÿÜ */
	$"302E FFE8 9043 3D40 FFE8 486E FFE8 2F3C"            /* 0.ÿèC=@ÿèHnÿè/< */
	$"FFFE FFFE A8A9 2D6E FFE8 FFE0 2D6E FFEC"            /* ÿþÿþ¨©-nÿèÿà-nÿì */
	$"FFE4 601C 2054 2D68 0002 FFD8 2D68 0006"            /* ÿä`. T-h..ÿØ-h.. */
	$"FFDC 2053 2D68 0002 FFE0 2D68 0006 FFE4"            /* ÿÜ S-h..ÿà-h..ÿä */
	$"302E FFE0 906E FFD8 3D40 FFD0 302E FFE2"            /* 0.ÿànÿØ=@ÿÐ0.ÿâ */
	$"906E FFDA 3D40 FFD2 302E FFE6 906E FFDE"            /* nÿÚ=@ÿÒ0.ÿænÿÞ */
	$"3D40 FFD6 302E FFE4 906E FFDC 3D40 FFD4"            /* =@ÿÖ0.ÿänÿÜ=@ÿÔ */
	$"2D6E FFD8 FFC0 2D6E FFDC FFC4 594F A8D8"            /* -nÿØÿÀ-nÿÜÿÄYO¨Ø */
	$"205F 2648 2F0B 486E FFC0 A8DF 594F 2EB8"            /*  _&H/.HnÿÀ¨ßYO.¸ */
	$"09EE 205F 2F08 2F0B 2F0B A8E4 554F 2F0B"            /* .î _/././.¨äUO/. */
	$"A8E2 101F 670C 2D6E FFE0 FFC0 2D6E FFE4"            /* ¨â..g.-nÿàÿÀ-nÿä */
	$"FFC4 2F0B A8D9 486E FFC0 486E FFF0 486E"            /* ÿÄ/.¨ÙHnÿÀHnÿðHn */
	$"FFBF 4EBA FCDA 486E FFF8 42A7 3F2E 000A"            /* ÿ¿NºüÚHnÿøB§?... */
	$"3F2E 0008 A8A7 486E FFF8 3F2E FFCA 3F2E"            /* ?...¨§Hnÿø?.ÿÊ?. */
	$"FFC8 A8A8 486E FFF8 486E FFD0 486E FFF8"            /* ÿÈ¨¨HnÿøHnÿÐHnÿø */
	$"4EBA FDD4 554F 486E FFF8 486E FFF0 486E"            /* NºýÔUOHnÿøHnÿðHn */
	$"FFE8 A8AA 101F 1600 554F 486E FFF8 486E"            /* ÿè¨ª....UOHnÿøHn */
	$"FFE8 A8A6 101F 664E 554F 3F2E FFFA 3F2E"            /* ÿè¨¦..fNUO?.ÿú?. */
	$"FFFE 3F2E FFEA 3F2E FFEE 3F2E FFF2 3F2E"            /* ÿþ?.ÿê?.ÿî?.ÿò?. */
	$"FFF6 4EBA FD06 301F 3800 554F 3F2E FFF8"            /* ÿöNºý.0.8.UO?.ÿø */
	$"3F2E FFFC 3F2E FFE8 3F2E FFEC 3F2E FFF0"            /* ?.ÿü?.ÿè?.ÿì?.ÿð */
	$"3F2E FFF4 4EBA FCE4 301F 3600 486E FFF8"            /* ?.ÿôNºüä0.6.Hnÿø */
	$"3F04 3F03 A8A8 554F 486E FFF8 486E FFF0"            /* ?.?.¨¨UOHnÿøHnÿð */
	$"486E FFE8 A8AA 101F 1600 554F 486E FFF8"            /* Hnÿè¨ª....UOHnÿø */
	$"486E FFE8 A8A6 101F 6664 302E FFF6 906E"            /* Hnÿè¨¦..fd0.ÿön */
	$"FFF2 322E FFFE 926E FFFA B240 6F28 302E"            /* ÿò2.ÿþ’nÿú²@o(0. */
	$"FFF2 5840 3D40 FFFA 4A2E FFBF 670E 302E"            /* ÿòX@=@ÿúJ.ÿ¿g.0. */
	$"FFF6 0440 0040 3D40 FFFE 600A 302E FFF6"            /* ÿö.@.@=@ÿþ`.0.ÿö */
	$"5940 3D40 FFFE 302E FFF4 906E FFF0 322E"            /* Y@=@ÿþ0.ÿônÿð2. */
	$"FFFC 926E FFF8 B240 6F14 302E FFF0 5840"            /* ÿü’nÿø²@o.0.ÿðX@ */
	$"3D40 FFF8 302E FFF4 5940 3D40 FFFC 486E"            /* =@ÿø0.ÿôY@=@ÿüHn */
	$"FFF8 486E FFD0 486E FFF8 4EBA FD34 302E"            /* ÿøHnÿÐHnÿøNºý40. */
	$"FFFA B06E FFCA 6628 302E FFF8 B06E FFC8"            /* ÿú°nÿÊf(0.ÿø°nÿÈ */
	$"661E 2F0A 302E FFFE 906E FFFA 3F00 302E"            /* f./.0.ÿþnÿú?.0. */
	$"FFFC 906E FFF8 3F00 1F3C 0001 A91D 600A"            /* ÿünÿø?..<..©.`. */
	$"2F0A 486E FFF8 4EBA FA74 4CDF 1C18 4E5E"            /* /.HnÿøNºútLß..N^ */
	$"205F 4FEF 000A 4ED0 8D5A 4F4F 4D57 494E"            /*  _Oï..NÐZOOMWIN */
	$"444F 574F 5554 0000 4E56 FFFC 594F 2EB8"            /* DOWOUT..NVÿüYO.¸ */
	$"09D6 205F 2D48 FFFC 2F6E FFFC 000C 4E5E"            /* .Ö _-Hÿü/nÿü..N^ */
	$"4E75 8F46 524F 4E54 5749 4E44 4F57 4C49"            /* NuFRONTWINDOWLI */
	$"5354 0000 4E56 FFFE 48E7 1820 246E 000C"            /* ST..NVÿþHç. $n.. */
	$"282E 0008 554F 2F0A 4878 0004 4EB9 0000"            /* (...UO/.Hx..N¹.. */
	$"D86E 301F 3600 4A43 6606 2052 2050 2084"            /* Øn0.6.JCf. R P „ */
	$"3D43 FFFE 3F6E FFFE 001E 4CDF 0418 4E5E"            /* =Cÿþ?nÿþ..Lß..N^ */
	$"205F 504F 4ED0 9148 414E 444C 4541 5252"            /*  _PONÐ‘HANDLEARR */
	$"4159 4352 4541 5445 0000 4E56 FFFC 4AAE"            /* AYCREATE..NVÿüJ® */
	$"0008 56C0 4400 1F00 4EB9 0000 A740 594F"            /* ..VÀD...N¹..§@YO */
	$"2F2E 0008 4EB9 0001 05EA 201F 5980 206E"            /* /...N¹...ê .Y€ n */
	$"0008 2050 2210 4EB9 0000 056A 2D40 FFFC"            /* .. P".N¹...j-@ÿü */
	$"2F6E FFFC 0010 4E5E 2E9F 4E75 9048 414E"            /* /nÿü..N^.ŸNuHAN */
	$"444C 4541 5252 4159 434F 554E 5400 0000"            /* DLEARRAYCOUNT... */
	$"4E56 FFFE 4AAE 000C 56C0 4400 1F00 4EB9"            /* NVÿþJ®..VÀD...N¹ */
	$"0000 A740 554F 2F2E 0008 2F2E 000C 206E"            /* ..§@UO/.../... n */
	$"000C 2050 2F10 201F 225F 205F A9EF 3E80"            /* .. P/. ."_ _©ï>€ */
	$"301F 3D40 FFFE 3F6E FFFE 0012 4E5E 205F"            /* 0.=@ÿþ?nÿþ..N^ _ */
	$"504F 4ED0 9148 414E 444C 4541 5252 4159"            /* PONÐ‘HANDLEARRAY */
	$"4150 5045 4E44 0000 4E56 0000 2F03 262E"            /* APPEND..NV../.&. */
	$"000C 4AAE 0010 6714 4A83 6F10 594F 2F2E"            /* ..J®..g.Jƒo.YO/. */
	$"0010 4EBA FF36 201F B680 6F04 7000 6002"            /* ..Nºÿ6 .¶€o.p.`. */
	$"7001 1F00 4EB9 0000 A740 206E 0010 2050"            /* p...N¹..§@ n.. P */
	$"2003 5380 2210 4EB9 0000 04DA 206E 0010"            /*  .S€".N¹...Ú n.. */
	$"7204 D290 D280 2041 4850 2F2E 0008 206E"            /* r.ÒÒ€ AHP/... n */
	$"0010 2050 2F10 201F 225F 205F A22E 261F"            /* .. P/. ."_ _¢.&. */
	$"4E5E 205F 4FEF 000C 4ED0 8E48 414E 444C"            /* N^ _Oï..NÐŽHANDL */
	$"4541 5252 4159 4745 5400 0000 4E56 0000"            /* EARRAYGET...NV.. */
	$"2F03 262E 0008 4AAE 000C 6714 4A83 6F10"            /* /.&...J®..g.Jƒo. */
	$"594F 2F2E 000C 4EBA FEB2 201F B680 6F04"            /* YO/...Nºþ² .¶€o. */
	$"7000 6002 7001 1F00 4EB9 0000 A740 2F2E"            /* p.`.p...N¹..§@/. */
	$"000C 206E 000C 2050 2003 5380 2210 4EB9"            /* .. n.. P .S€".N¹ */
	$"0000 04DA 5880 2F00 206E 000C 2050 2F10"            /* ...ÚX€/. n.. P/. */
	$"4EB9 0000 DC3E 261F 4E5E 205F 504F 4ED0"            /* N¹..Ü>&.N^ _PONÐ */
	$"9148 414E 444C 4541 5252 4159 4445 4C45"            /* ‘HANDLEARRAYDELE */
	$"5445 0000 4E56 0000 48E7 1E20 246E 000C"            /* TE..NV..Hç. $n.. */
	$"3C2E 000A 1A2E 0008 206E 0010 7800 1810"            /* <....... n..x... */
	$"7601 6020 206E 0010 7000 1030 3000 3F00"            /* v.`  n..p..00.?. */
	$"2F0A 3F06 1F05 4EB9 0000 8EEE 0C43 7FFF"            /* /.?...N¹..Žî.C.ÿ */
	$"6706 5243 B644 6FDC 4CDF 0478 4E5E 205F"            /* g.RC¶DoÜLß.xN^ _ */
	$"4FEF 000C 4ED0 8E44 5241 5742 4152 434F"            /* Oï..NÐŽDRAWBARCO */
	$"4445 5354 5200 0000 4E56 0000 206E 0008"            /* DESTR...NV.. n.. */
	$"2068 000C 3010 D06E 000C 206E 0008 2068"            /*  h..0.Ðn.. n.. h */
	$"000C 3080 4E5E 205F 5C4F 4ED0 8657 6869"            /* ..0€N^ _\ONÐ†Whi */
	$"7465 3000 0000 4E56 0000 2F03 362E 000C"            /* te0...NV../.6... */
	$"3F03 3F3C 0001 A89B 206E 0008 2068 000C"            /* ?.?<..¨› n.. h.. */
	$"3F10 206E 0008 3F28 000A A893 206E 0008"            /* ?. n..?(..¨“ n.. */
	$"2068 000C 3F10 206E 0008 7012 D068 000A"            /*  h..?. n..p.Ðh.. */
	$"3F00 A891 206E 0008 2068 000C 3010 D043"            /* ?.¨‘ n.. h..0.ÐC */
	$"206E 0008 2068 000C 3080 261F 4E5E 205F"            /*  n.. h..0€&.N^ _ */
	$"5C4F 4ED0 8642 6C61 636B 3100 0000 4E56"            /* \ONÐ†Black1...NV */
	$"0000 48E7 1F20 362E 0010 1E2E 0008 594F"            /* ..Hç. 6.......YO */
	$"2F2D FF08 3F3C 0080 A9A0 205F 2448 0C43"            /* /-ÿ.?<.€©  _$H.C */
	$"0061 6D0A 0C43 007A 6E04 0443 0020 200A"            /* .am..C.zn..C.  . */
	$"6700 00AC 0C43 007F 6E00 00A4 7000 3003"            /* g..¬.C..n..¤p.0. */
	$"E588 2052 72FF B2B0 0800 6700 0092 7000"            /* åˆ Rrÿ²°..g..’p. */
	$"3003 E588 2052 2C30 0800 7808 6050 7002"            /* 0.åˆ R,0..x.`Pp. */
	$"C1C4 2A06 E0AD 0285 0000 0003 3005 670E"            /* ÁÄ*.à­.…....0.g. */
	$"5340 6716 5340 671E 5340 6726 602E 3F3C"            /* S@g.S@g.S@g&`.?< */
	$"0001 2F0E 4EBA FEE2 6022 3F3C 0003 2F0E"            /* ../.Nºþâ`"?<../. */
	$"4EBA FED6 6016 3F3C 0001 2F0E 4EBA FEF8"            /* NºþÖ`.?<../.Nºþø */
	$"600A 3F3C 0003 2F0E 4EBA FEEC 5344 4A44"            /* `.?<../.NºþìSDJD */
	$"6CAC 3F3C 0001 2F0E 4EBA FEAE 4A07 671E"            /* l¬?<../.Nºþ®J.g. */
	$"206E 000C 3010 0440 000C 3F00 7012 D06E"            /*  n..0..@..?.p.Ðn */
	$"000A 0640 000B 3F00 A893 3F03 A883 4CDF"            /* ...@..?.¨“?.¨ƒLß */
	$"04F8 4E5E 205F 4FEF 000A 4ED0 8F44 5241"            /* .øN^ _Oï..NÐDRA */
	$"5742 4152 434F 4445 4348 4152 0000 4E56"            /* WBARCODECHAR..NV */
	$"0000 2F03 486D F300 A86E A8FE A912 A930"            /* ../.Hmó.¨n¨þ©.©0 */
	$"A9CC 4878 0000 A97B 594F 2E8F 201F 0480"            /* ©ÌHx..©{YO. ..€ */
	$"0000 8000 2040 4850 205F A02D A063 7601"            /* ..€. @HP _ - cv. */
	$"6004 A036 5243 0C43 0003 6FF6 261F 4E5E"            /* `. 6RC.C..oö&.N^ */
	$"4E75 8E49 4E49 5449 414C 495A 4154 494F"            /* NuŽINITIALIZATIO */
	$"4E00 0000 4E56 0000 48E7 1030 266E 000C"            /* N...NV..Hç.0&n.. */
	$"244B 206E 0008 1490 206E 0008 4A28 0050"            /* $K n... n..J(.P */
	$"56C0 4400 1540 0001 206E 0008 2568 0002"            /* VÀD..@.. n..%h.. */
	$"0002 206E 0008 3568 0006 0006 206E 0008"            /* .. n..5h.... n.. */
	$"2568 0008 0008 206E 0008 5088 5888 2608"            /* %h.... n..PˆXˆ&. */
	$"2043 7000 1010 5240 48C0 2043 43EA 000C"            /*  Cp...R@HÀ CCê.. */
	$"A22E 4CDF 0C08 4E5E 205F 504F 4ED0 8B53"            /* ¢.Lß..N^ _PONÐ‹S */
	$"4554 5354 4452 4550 4C59 0000 4E56 0000"            /* ETSTDREPLY..NV.. */
	$"48E7 1030 266E 000C 244B 206E 0008 1490"            /* Hç.0&n..$K n... */
	$"206E 0008 1568 0001 0001 206E 0008 2568"            /*  n...h.... n..%h */
	$"0002 0002 554F 206E 0008 3F28 0006 486A"            /* ....UO n..?(..Hj */
	$"0006 486A 0008 4EB9 0000 C840 301F 3600"            /* ..Hj..N¹..È@0.6. */
	$"206E 0008 5088 5488 2608 2043 7000 1010"            /*  n..PˆTˆ&. Cp... */
	$"5240 48C0 2043 43EA 000C A22E 4CDF 0C08"            /* R@HÀ CCê..¢.Lß.. */
	$"4E5E 205F 504F 4ED0 8B53 4554 4F4C 4452"            /* N^ _PONÐ‹SETOLDR */
	$"4550 4C59 0000 4E56 FF5A 2F0A 246E 0008"            /* EPLY..NVÿZ/.$n.. */
	$"2D4A FF5A 4A2D FC6E 671E 2F2E 0010 2F2E"            /* -JÿZJ-üng./.../. */
	$"000C 486E FF5E 3F3C 0005 A9EA 2F0A 486E"            /* ..Hnÿ^?<..©ê/.Hn */
	$"FF5E 4EBA FEE0 6028 4878 FFFF 2F2E 0010"            /* ÿ^Nºþà`(Hxÿÿ/... */
	$"2F2E 000C 4878 0000 486E FFB6 3F3C 0001"            /* /...Hx..Hnÿ¶?<.. */
	$"A9EA 422E FFB7 2F0A 486E FFB6 4EBA FF2E"            /* ©êB.ÿ·/.Hnÿ¶Nºÿ. */
	$"245F 4E5E 205F 4FEF 000C 4ED0 8750 5554"            /* $_N^ _Oï..NÐ‡PUT */
	$"4649 4C45 0000 4E56 0000 48E7 0030 594F"            /* FILE..NV..Hç.0YO */
	$"2E89 205F 2448 594F 4EB9 0000 798C 205F"            /* .‰ _$HYON¹..yŒ _ */
	$"2648 4AAA 0016 670A 2F0A 2F2A 0016 205F"            /* &HJª..g././*.. _ */
	$"4E90 2F0B 4EB9 0000 7996 4CDF 0C00 4E5E"            /* N/.N¹..y–Lß..N^ */
	$"4E75 8A54 494D 454D 414E 4745 5200 0000"            /* NuŠTIMEMANGER... */
	$"4E56 0000 3F2D F732 4EB9 0000 BFFA 206E"            /* NV..?-÷2N¹..¿ú n */
	$"0008 42A8 000A 206E 0008 216D F72E 0006"            /* ..B¨.. n..!m÷... */
	$"206E 0008 42A8 000E 206E 0008 42A8 0012"            /*  n..B¨.. n..B¨.. */
	$"206E 0008 42A8 0016 2F2E 0008 205F A458"            /*  n..B¨../... _¤X */
	$"4E5E 2E9F 4E75 8B58 494E 5345 5254 5449"            /* N^.ŸNu‹XINSERTTI */
	$"4D45 0000 4E56 0000 2F2E 0008 205F A059"            /* ME..NV../... _ Y */
	$"4E5E 2E9F 4E75 8B58 5245 4D4F 5645 5449"            /* N^.ŸNu‹XREMOVETI */
	$"4D45 0000 4E56 0000 206E 0010 2068 0006"            /* ME..NV.. n.. h.. */
	$"B1ED F72E 57C0 4400 1F00 4EB9 0000 A740"            /* ±í÷.WÀD...N¹..§@ */
	$"206E 0010 4AA8 0006 56C0 4400 1F00 4EB9"            /*  n..J¨..VÀD...N¹ */
	$"0000 A740 206E 0010 216E 000C 0016 2F2E"            /* ..§@ n..!n..../. */
	$"0010 2F2E 0008 201F 205F A05A 4E5E 205F"            /* ../... . _ ZN^ _ */
	$"4FEF 000C 4ED0 8A58 5052 494D 4554 494D"            /* Oï..NÐŠXPRIMETIM */
	$"4500 0000 4E56 FFFC 486D F732 4EB9 0000"            /* E...NVÿüHm÷2N¹.. */
	$"BFD6 594F 487A FED0 2E9F 205F 2B48 F72E"            /* ¿ÖYOHzþÐ.Ÿ _+H÷. */
	$"42AE FFFC 2F6E FFFC 0010 4E5E 2E9F 4E75"            /* B®ÿü/nÿü..N^.ŸNu */
	$"9058 494E 4954 5449 4D45 4D41 4E41 4745"            /* XINITTIMEMANAGE */
	$"5200 0000 4E56 0000 4EB9 0000 7954 487A"            /* R...NV..N¹..yTHz */
	$"FFB4 4878 0000 42A7 4878 0000 4EB9 0000"            /* ÿ´Hx..B§Hx..N¹.. */
	$"C030 4E5E 4E75 9253 5441 5254 5550 5449"            /* À0N^Nu’STARTUPTI */
	$"4D45 4D41 4E41 4745 5200 0000 4E56 FFEA"            /* MEMANAGER...NVÿê */
	$"48E7 1C30 266E 0016 2A2E 0012 382E 000C"            /* Hç.0&n..*...8... */
	$"246E 0008 486E FFF8 A88B 4A44 6C00 0104"            /* $n..Hnÿø¨‹JDl... */
	$"3D7C 0001 FFF6 3D7C 0001 FFF4 594F 3F3C"            /* =|..ÿö=|..ÿôYO?< */
	$"009F 1F3C 0001 4EB9 0001 0606 205F 2D48"            /* .Ÿ.<..N¹.... _-H */
	$"FFEA 594F 3F3C 0054 1F3C 0001 4EB9 0001"            /* ÿêYO?<.T.<..N¹.. */
	$"0606 205F B1EE FFEA 56C0 4400 1600 4A03"            /* .. _±îÿêVÀD...J. */
	$"673E 554F 2F2E FFF4 2F2E FFF4 7000 A854"            /* g>UO/.ÿô/.ÿôp.¨T */
	$"101F 672C 554F 3F05 2F0B 2F2E FFF4 2F2E"            /* ..g,UO?././.ÿô/. */
	$"FFF4 486E FFF2 486E FFF0 4878 0000 4878"            /* ÿôHnÿòHnÿðHx..Hx */
	$"0000 4878 0000 7008 A854 301F 3600 6002"            /* ..Hx..p.¨T0.6.`. */
	$"76FF 4A43 6708 426E FFF2 426E FFF0 594F"            /* vÿJCg.BnÿòBnÿðYO */
	$"306E FFFA 2F08 302E FFF0 4440 48C0 2F00"            /* 0nÿú/.0.ÿðD@HÀ/. */
	$"201F 2E9F B097 6F02 2E80 201F 2D40 FFEA"            /*  ..Ÿ°—o..€ .-@ÿê */
	$"594F 306E FFF8 2F08 306E FFF2 2F08 201F"            /* YO0nÿø/.0nÿò/. . */
	$"2E9F B097 6F02 2E80 201F D0AE FFEA 306E"            /* .Ÿ°—o..€ .Ð®ÿê0n */
	$"FFFE D088 3600 594F 306E FFF8 2F08 306E"            /* ÿþÐˆ6.YO0nÿø/.0n */
	$"FFF2 2F08 201F 2E9F B097 6F02 2E80 201F"            /* ÿò/. ..Ÿ°—o..€ . */
	$"206E 000E 3250 D089 306E FFFE D088 3480"            /*  n..2PÐ‰0nÿþÐˆ4€ */
	$"6032 4A44 661E 362E FFF8 D66E FFFA D66E"            /* `2JDf.6.ÿøÖnÿúÖn */
	$"FFFE 206E 000E 3010 D06E FFF8 D06E FFFE"            /* ÿþ n..0.ÐnÿøÐnÿþ */
	$"3480 6010 3604 206E 000E 3010 D044 D06E"            /* 4€`.6. n..0.ÐDÐn */
	$"FFFE 3480 3D43 FFEE 3F6E FFEE 0044 4CDF"            /* ÿþ4€=Cÿî?nÿî.DLß */
	$"0C38 4E5E 205F 4FEF 0012 4ED0 8D4E 5442"            /* .8N^ _Oï..NÐNTB */
	$"4C49 4E45 4845 4947 4854 0000 4E56 0000"            /* LINEHEIGHT..NV.. */
	$"48E7 1F20 246E 0016 2C2E 0012 3A2E 000C"            /* Hç. $n..,...:... */
	$"382E 000A 594F 2F0A 2F06 2F3C 8408 0028"            /* 8...YO/././<„..( */
	$"A8B5 201F 2600 0C45 0080 6650 554F 2F0A"            /* ¨µ .&..E.€fPUO/. */
	$"4267 3F03 A886 301F 322E 0008 9240 3E01"            /* Bg?.¨†0.2...’@>. */
	$"206E 000E 3F28 0002 3F04 A893 0C2E 0002"            /*  n..?(..?.¨“.... */
	$"001A 670E 200A D086 5380 2040 0C10 000D"            /* ..g. .Ð†S€ @.... */
	$"660C 554F 3EB8 0BAC 301F 3A00 600E 2F0A"            /* f.UO>¸.¬0.:.`./. */
	$"3F03 3F07 2F3C 8008 001E A8B5 3005 5440"            /* ?.?./<€...¨µ0.T@ */
	$"670E 5340 6718 5340 6706 5340 672E 605E"            /* g.S@g.S@g.S@g.`^ */
	$"206E 000E 3F28 0002 3F04 A893 6050 554F"            /*  n..?(..?.¨“`PUO */
	$"2F0A 4267 3F03 A886 301F 206E 000E 3228"            /* /.Bg?.¨†0. n..2( */
	$"0006 9240 3F01 3F04 A893 6032 554F 2F0A"            /* ..’@?.?.¨“`2UO/. */
	$"4267 3F03 A886 301F 322E 0008 9240 48C1"            /* Bg?.¨†0.2...’@HÁ */
	$"2001 E088 E088 E088 EE88 D081 E280 206E"            /*  .àˆàˆàˆîˆÐâ€ n */
	$"000E 3268 0002 D089 3F00 3F04 A893 0C45"            /* ..2h..Ð‰?.?.¨“.E */
	$"0080 6708 2F0A 4267 3F06 A885 4CDF 04F8"            /* .€g./.Bg?.¨…Lß.ø */
	$"4E5E 205F 4FEF 0014 4ED0 874E 5442 4452"            /* N^ _Oï..NÐ‡NTBDR */
	$"4157 0000 4E56 FFF4 48E7 1F38 262E 0020"            /* AW..NVÿôHç.8&..  */
	$"3C2E 0016 266E 0008 594F A8D8 205F 2848"            /* <...&n..YO¨Ø _(H */
	$"2F0C A87A 2F2E 0018 A87B 206E 0018 226E"            /* /.¨z/...¨{ n.."n */
	$"0018 3A29 0006 9A68 0002 594F 3045 2F08"            /* ..:)..šh..YO0E/. */
	$"A83F 201F 2E00 4A46 660A 554F 3EB8 0BAC"            /* ¨? ...JFf.UO>¸.¬ */
	$"301F 3C00 554F 2F03 2F2E 001C 2F2E 0018"            /* 0.<.UO/./.../... */
	$"3F2E 0014 486E FFFE 4EBA FD02 301F 3800"            /* ?...HnÿþNºý.0.8. */
	$"4253 2443 262E 001C 6062 7001 2D40 FFFA"            /* BS$C&...`bp.-@ÿú */
	$"2D47 FFF6 554F 2F0A 2F03 42A7 2F03 42A7"            /* -GÿöUO/./.B§/.B§ */
	$"486E FFF6 486E FFFA 2F3C 821C FFFE A8B5"            /* HnÿöHnÿú/<‚.ÿþ¨µ */
	$"101F 1D40 FFF5 1F2E FFF5 2F0A 2F2E FFFA"            /* ...@ÿõ..ÿõ/./.ÿú */
	$"2F2E 0018 3F06 3F2E FFFE 3F05 4EBA FE2E"            /* /...?.?.ÿþ?.Nºþ. */
	$"302E FFFE D044 3D40 FFFE 200A D0AE FFFA"            /* 0.ÿþÐD=@ÿþ .Ð®ÿú */
	$"2440 96AE FFFA 7001 D053 3680 4A83 6E9A"            /* $@–®ÿúp.ÐS6€Jƒnš */
	$"302E FFFE 9044 206E 0010 3080 206E 000C"            /* 0.ÿþD n..0€ n.. */
	$"3084 2F0C A879 2F0C A8D9 4CDF 1CF8 4E5E"            /* 0„/.¨y/.¨ÙLß.øN^ */
	$"205F 4FEF 001C 4ED0 8A4E 454F 5445 5854"            /*  _Oï..NÐŠNEOTEXT */
	$"424F 5800 0000 4E56 0000 4A2D FC21 6716"            /* BOX...NV..J-ü!g. */
	$"0C2D 0002 F8AD 6608 486D F79C A851 6006"            /* .-..ø­f.Hm÷œ¨Q`. */
	$"486D F758 A851 4E5E 4E75 8C55 5044 4154"            /* Hm÷X¨QN^NuŒUPDAT */
	$"4543 5552 534F 5200 0000 4E56 0000 3F2D"            /* ECURSOR...NV..?- */
	$"F8AE 4EB9 0000 BFFA 0C2D 0001 F8AD 6618"            /* ø®N¹..¿ú.-..ø­f. */
	$"594F 2EB8 016A 201F B0AD F736 6F0A 1B7C"            /* YO.¸.j .°­÷6o..| */
	$"0002 F8AD 4EBA FFA0 2F2E 0008 2F2D F73A"            /* ..ø­Nºÿ /.../-÷: */
	$"4878 00C8 4EB9 0000 9264 4E5E 2E9F 4E75"            /* Hx.ÈN¹..’dN^.ŸNu */
	$"8A43 5552 534F 5254 4153 4B00 0000 4E56"            /* ŠCURSORTASK...NV */
	$"0000 206E 0008 43ED F758 7010 22D8 51C8"            /* .. n..Cí÷Xp."ØQÈ */
	$"FFFC 4EBA FF62 4E5E 2E9F 4E75 8943 5552"            /* ÿüNºÿbN^.ŸNu‰CUR */
	$"534F 5253 4554 0000 4E56 0000 594F 2015"            /* SORSET..NV..YO . */
	$"0480 0000 00CA 2E80 205F 4868 005E 4EBA"            /* .€...Ê.€ _Hh.^Nº */
	$"FFBE 4E5E 4E75 8E43 5552 534F 5253 4554"            /* ÿ¾N^NuŽCURSORSET */
	$"4152 524F 5700 0000 4E56 0000 486D F868"            /* ARROW...NV..Hmøh */
	$"4EBA FF9C 4E5E 4E75 8E43 5552 534F 5253"            /* NºÿœN^NuŽCURSORS */
	$"4554 4942 4541 4D00 0000 4E56 0000 486D"            /* ETIBEAM...NV..Hm */
	$"F79C 4EBA FF7A 4E5E 4E75 8E43 5552 534F"            /* ÷œNºÿzN^NuŽCURSO */
	$"5253 4554 5741 5443 4800 0000 4E56 0000"            /* RSETWATCH...NV.. */
	$"2F03 162E 0008 B62D F735 6724 4A03 6718"            /* /.....¶-÷5g$J.g. */
	$"594F A975 201F 0680 0000 0708 2B40 F736"            /* YO©u ..€....+@÷6 */
	$"1B7C 0001 F8AD 6004 422D F8AD 1B43 F735"            /* .|..ø­`.B-ø­.C÷5 */
	$"4EBA FEA4 261F 4E5E 205F 544F 4ED0 9343"            /* Nºþ¤&.N^ _TONÐ“C */
	$"5552 534F 5253 4554 5052 4F43 4553 5349"            /* URSORSETPROCESSI */
	$"4E47 0000 4E56 0000 2F03 162E 0008 B62D"            /* NG..NV../.....¶- */
	$"F734 6730 1B43 F734 4A03 671E 486D F73E"            /* ÷4g0.C÷4J.g.Hm÷> */
	$"4EB9 0000 91F0 486D F73E 2F2D F73A 4878"            /* N¹..‘ðHm÷>/-÷:Hx */
	$"00C8 4EB9 0000 9264 600A 486D F73E 4EB9"            /* .ÈN¹..’d`.Hm÷>N¹ */
	$"0000 9244 261F 4E5E 205F 544F 4ED0 9353"            /* ..’D&.N^ _TONÐ“S */
	$"4554 454E 4142 4C45 4355 5253 4F52 5441"            /* ETENABLECURSORTA */
	$"534B 0000 4E56 FFFC 486D F8AE 4EB9 0000"            /* SK..NVÿüHmø®N¹.. */
	$"BFD6 594F 487A FE44 2E9F 205F 2B48 F73A"            /* ¿ÖYOHzþD.Ÿ _+H÷: */
	$"422D F8AD 594F 3F3C 0001 A9B9 205F 2050"            /* B-ø­YO?<..©¹ _ P */
	$"43ED F868 7010 22D8 51C8 FFFC 594F 3F3C"            /* Cíøhp."ØQÈÿüYO?< */
	$"0002 A9B9 205F 2050 43ED F824 7010 22D8"            /* ..©¹ _ PCíø$p."Ø */
	$"51C8 FFFC 594F 3F3C 0003 A9B9 205F 2050"            /* QÈÿüYO?<..©¹ _ P */
	$"43ED F7E0 7010 22D8 51C8 FFFC 594F 3F3C"            /* Cí÷àp."ØQÈÿüYO?< */
	$"0004 A9B9 205F 2050 43ED F79C 7010 22D8"            /* ..©¹ _ PCí÷œp."Ø */
	$"51C8 FFFC 594F 2015 0480 0000 00CA 2E80"            /* QÈÿüYO ..€...Ê.€ */
	$"205F 41E8 005E 43ED F758 7010 22D8 51C8"            /*  _Aè.^Cí÷Xp."ØQÈ */
	$"FFFC 422D F735 422D F734 1F3C 0001 4EBA"            /* ÿüB-÷5B-÷4.<..Nº */
	$"FEF4 42AE FFFC 2F6E FFFC 0010 4E5E 2E9F"            /* þôB®ÿü/nÿü..N^.Ÿ */
	$"4E75 8B49 4E49 5443 5552 534F 5253 0000"            /* Nu‹INITCURSORS.. */
	$"4E56 0000 4227 4EBA FECC 4E5E 4E75 8D46"            /* NV..B'NºþÌN^NuF */
	$"494E 4953 4843 5552 534F 5253 0000 4E56"            /* INISHCURSORS..NV */
	$"0000 4EB9 0000 9304 487A FF0A 4878 0000"            /* ..N¹..“.Hzÿ.Hx.. */
	$"42A7 487A FFCC 4EB9 0000 C030 4E5E 4E75"            /* B§HzÿÌN¹..À0N^Nu */
	$"8E53 5441 5254 5550 4355 5253 4F52 5300"            /* ŽSTARTUPCURSORS. */
	$"0000 4E56 0000 4E5E 2E9F 4E75 8E50 4F62"            /* ..NV..N^.ŸNuŽPOb */
	$"6A65 6374 5F43 7265 6174 6500 0000 4E56"            /* ject_Create...NV */
	$"0000 2F2E 0008 4EB9 0000 FAD8 4E5E 2E9F"            /* ../...N¹..úØN^.Ÿ */
	$"4E75 8F50 4F62 6A65 6374 5F44 6573 7472"            /* NuPObject_Destr */
	$"6F79 0000 4E56 FFFE 3D7C 0001 FFFE 3F6E"            /* oy..NVÿþ=|..ÿþ?n */
	$"FFFE 0012 4E5E 205F 504F 4ED0 9250 4F62"            /* ÿþ..N^ _PONÐ’POb */
	$"6A65 6374 5F43 6F75 6E74 5061 6765 7300"            /* ject_CountPages. */
	$"0000 4E56 0000 4E5E 2E9F 4E75 8E50 4F62"            /* ..NV..N^.ŸNuŽPOb */
	$"6A65 6374 5F44 6F49 646C 6500 0000 4E56"            /* ject_DoIdle...NV */
	$"FFF6 2F0A 246E 0012 206E 0016 2D50 FFF8"            /* ÿö/.$n.. n..-Pÿø */
	$"2D68 0004 FFFC 2F0A A873 45EE FFF8 302A"            /* -h..ÿü/.¨sEîÿø0* */
	$"0002 D06A 0006 48C0 2200 E089 E089 E089"            /* ..Ðj..HÀ".à‰à‰à‰ */
	$"EE89 D280 E281 7014 9280 3F01 3012 D06A"            /* î‰Ò€âp.’€?.0.Ðj */
	$"0004 48C0 2200 E089 E089 E089 EE89 D280"            /* ..HÀ".à‰à‰à‰î‰Ò€ */
	$"E281 3F01 A893 486D FF0C A884 426E FFF6"            /* â?.¨“Hmÿ.¨„Bnÿö */
	$"3F6E FFF6 0028 245F 4E5E 205F 4FEF 0012"            /* ?nÿö.($_N^ _Oï.. */
	$"4ED0 9050 4F62 6A65 6374 5F44 7261 7750"            /* NÐPObject_DrawP */
	$"6167 6500 0000 4E56 0000 4EB9 0000 97EA"            /* age...NV..N¹..—ê */
	$"4E5E 2E9F 4E75 8020 504F 626A 6563 745F"            /* N^.ŸNu€ PObject_ */
	$"4F70 656E 5072 696E 7469 6E67 5374 6174"            /* OpenPrintingStat */
	$"7573 4469 616C 6F67 0000 4E56 0000 4EB9"            /* usDialog..NV..N¹ */
	$"0000 9798 4E5E 2E9F 4E75 8021 504F 626A"            /* ..—˜N^.ŸNu€!PObj */
	$"6563 745F 436C 6F73 6550 7269 6E74 696E"            /* ect_ClosePrintin */
	$"6753 7461 7475 7344 6961 6C6F 6700 0000"            /* gStatusDialog... */
	$"4E56 0000 2F2D F8B0 4878 0005 2F2D F8B0"            /* NV../-ø°Hx../-ø° */
	$"4EB9 0000 FA2E 504F 2050 4E90 4E5E 4E75"            /* N¹..ú.PO PNN^Nu */
	$"8644 4F49 444C 4500 0000 4E56 FFFC 2F3C"            /* †DOIDLE...NVÿü/< */
	$"C800 0000 A8FD 554F 2F3C BA00 0000 A8FD"            /* È...¨ýUO/<º...¨ý */
	$"301F 661A 554F 2F2E 0008 2F3C 2A04 0484"            /* 0.f.UO/.../<*..„ */
	$"A8FD 101F 1D40 FFFD 426E FFFE 6010 554F"            /* ¨ý...@ÿýBnÿþ`.UO */
	$"2F3C BA00 0000 A8FD 301F 3D40 FFFE 2F3C"            /* /<º...¨ý0.=@ÿþ/< */
	$"D000 0000 A8FD 3F6E FFFE 0014 4E5E 205F"            /* Ð...¨ý?nÿþ..N^ _ */
	$"504F 4ED0 8B44 4F50 4147 4553 4554 5550"            /* PONÐ‹DOPAGESETUP */
	$"0000 4E56 FFEE 48E7 1F30 266E 000C 246E"            /* ..NVÿîHç.0&n..$n */
	$"0008 486E FFF4 A874 2B4B F8B0 2F3C C800"            /* ..Hnÿô¨t+Kø°/<È. */
	$"0000 A8FD 554F 2F3C BA00 0000 A8FD 301F"            /* ..¨ýUO/<º...¨ý0. */
	$"6600 0192 554F A994 301F 3D40 FFF2 554F"            /* f..’UO©”0.=@ÿòUO */
	$"2052 4868 0008 2F0B 4878 0002 2F0B 4EB9"            /*  RHh../.Hx../.N¹ */
	$"0000 FA2E 504F 2050 4E90 301F 3600 554F"            /* ..ú.PO PN0.6.UO */
	$"2F0A 2F3C 3204 0488 A8FD 101F 6700 014A"            /* /./<2..ˆ¨ý..g..J */
	$"2052 3A28 0042 2052 3E28 003E 2052 3828"            /*  R:(.B R>(.> R8( */
	$"0040 2052 317C 0001 003E 2052 317C 270F"            /* .@ R1|...> R1|'. */
	$"0040 B843 6F02 3803 2F0B 4878 0004 2F0B"            /* .@¸Co.8./.Hx../. */
	$"4EB9 0000 FA2E 504F 2050 4E90 3D45 FFF8"            /* N¹..ú.PO PN=Eÿø */
	$"7A01 6000 00E6 41FA FEB8 2252 2348 0046"            /* z.`..æAúþ¸"R#H.F */
	$"3F2E FFF2 A998 594F 2F0A 4878 0000 4878"            /* ?.ÿò©˜YO/.Hx..Hx */
	$"0000 2F3C 0400 0C00 A8FD 205F 2D48 FFFC"            /* ../<....¨ý _-Hÿü */
	$"554F 2F3C BA00 0000 A8FD 301F 6600 0098"            /* UO/<º...¨ý0.f..˜ */
	$"3607 6074 2F2E FFFC 4878 0000 2F3C 1000"            /* 6.`t/.ÿüHx../<.. */
	$"0808 A8FD 554F 2F3C BA00 0000 A8FD 301F"            /* ..¨ýUO/<º...¨ý0. */
	$"6644 554F 2052 4868 0008 2F2E FFFC 3F03"            /* fDUO RHh../.ÿü?. */
	$"BE43 57C0 4400 1F00 B843 57C0 4400 1F00"            /* ¾CWÀD...¸CWÀD... */
	$"2F0B 4878 0003 2F0B 4EB9 0000 FA2E 504F"            /* /.Hx../.N¹..ú.PO */
	$"2050 4E90 301F 3C00 4A46 670A 3F06 2F3C"            /*  PN0.<.JFg.?./< */
	$"C000 0200 A8FD 2F2E FFFC 2F3C 1800 040C"            /* À...¨ý/.ÿü/<.... */
	$"A8FD 7001 D043 3600 554F 2F3C BA00 0000"            /* ¨ýp.ÐC6.UO/<º... */
	$"A8FD 301F 4A40 57C0 4400 B644 5FC1 4401"            /* ¨ý0.J@WÀD.¶D_ÁD. */
	$"C200 6600 FF70 2F2E FFFC 2F3C 0800 0484"            /* Â.f.ÿp/.ÿü/<...„ */
	$"A8FD 0C45 7FFF 670A 5245 BA6E FFF8 6F00"            /* ¨ý.E.ÿg.REºnÿøo. */
	$"FF16 2F0B 4878 0006 2F0B 4EB9 0000 FA2E"            /* ÿ./.Hx../.N¹..ú. */
	$"504F 2050 4E90 600C 3F3C 0080 2F3C C000"            /* PO PN`.?<.€/<À. */
	$"0200 A8FD 554F 2F3C BA00 0000 A8FD 301F"            /* ..¨ýUO/<º...¨ý0. */
	$"4A40 57C0 4400 2052 0C28 0001 0044 57C1"            /* J@WÀD. R.(...DWÁ */
	$"4401 C200 671A 2F0A 4878 0000 4878 0000"            /* D.Â.g./.Hx..Hx.. */
	$"4878 0000 486E FFEE 2F3C 6005 1480 A8FD"            /* Hx..Hnÿî/<`..€¨ý */
	$"554F 2F3C BA00 0000 A8FD 301F 0C40 0080"            /* UO/<º...¨ý0..@.€ */
	$"6608 3D7C FF80 FFFA 6010 554F 2F3C BA00"            /* f.=|ÿ€ÿú`.UO/<º. */
	$"0000 A8FD 301F 3D40 FFFA 2F3C D000 0000"            /* ..¨ý0.=@ÿú/<Ð... */
	$"A8FD 2F2E FFF4 A873 3F6E FFFA 003E 4CDF"            /* ¨ý/.ÿô¨s?nÿú.>Lß */
	$"0CF8 4E5E 205F 504F 4ED0 8A50 5249 4E54"            /* .øN^ _PONÐŠPRINT */
	$"5354 5546 4600 0000 4E56 FFFC 594F 4878"            /* STUFF...NVÿüYOHx */
	$"0078 201F A122 2E88 205F 2B48 F8B4 2F3C"            /* .x .¡".ˆ _+Hø´/< */
	$"C800 0000 A8FD 554F 2F3C BA00 0000 A8FD"            /* È...¨ýUO/<º...¨ý */
	$"301F 6614 2F2D F8B4 2F3C 2004 0480 A8FD"            /* 0.f./-ø´/< ..€¨ý */
	$"2F3C D000 0000 A8FD 42AE FFFC 2F6E FFFC"            /* /<Ð...¨ýB®ÿü/nÿü */
	$"0010 4E5E 2E9F 4E75 8C49 4E49 5450 5249"            /* ..N^.ŸNuŒINITPRI */
	$"4E54 494E 4700 0000 4E56 0000 2F2D F8B4"            /* NTING...NV../-ø´ */
	$"205F A023 4E5E 4E75 8E46 494E 4953 4850"            /*  _ #N^NuŽFINISHP */
	$"5249 4E54 494E 4700 0000 4E56 0000 4EB9"            /* RINTING...NV..N¹ */
	$"0000 99AE 487A FF72 4878 0000 42A7 487A"            /* ..™®HzÿrHx..B§Hz */
	$"FFC8 4EB9 0000 C030 4E5E 4E75 8F53 5441"            /* ÿÈN¹..À0N^NuSTA */
	$"5254 5550 5052 494E 5449 4E47 0000 4E56"            /* RTUPPRINTING..NV */
	$"FFFE 2F0A 246E 0008 7000 302A 000E 0280"            /* ÿþ/.$n..p.0*...€ */
	$"0000 0800 4A80 56C0 4400 1D40 FFFF 1F6E"            /* ....J€VÀD..@ÿÿ.n */
	$"FFFF 0012 245F 4E5E 2E9F 4E75 9145 5645"            /* ÿÿ..$_N^.ŸNu‘EVE */
	$"4E54 4841 534F 5054 494F 4E4B 4559 0000"            /* NTHASOPTIONKEY.. */
	$"4E56 FFFE 2F0A 246E 0008 7000 302A 000E"            /* NVÿþ/.$n..p.0*.. */
	$"0280 0000 0100 4A80 56C0 4400 1D40 FFFF"            /* .€....J€VÀD..@ÿÿ */
	$"1F6E FFFF 0012 245F 4E5E 2E9F 4E75 9245"            /* .nÿÿ..$_N^.ŸNu’E */
	$"5645 4E54 4841 5343 4F4D 4D41 4E44 4B45"            /* VENTHASCOMMANDKE */
	$"5900 0000 4E56 FFFE 2F0A 246E 0008 7000"            /* Y...NVÿþ/.$n..p. */
	$"302A 000E 0280 0000 1000 4A80 56C0 4400"            /* 0*...€....J€VÀD. */
	$"1D40 FFFF 1F6E FFFF 0012 245F 4E5E 2E9F"            /* .@ÿÿ.nÿÿ..$_N^.Ÿ */
	$"4E75 9245 5645 4E54 4841 5343 4F4E 5452"            /* Nu’EVENTHASCONTR */
	$"4F4C 4B45 5900 0000 4E56 FFFE 206E 0008"            /* OLKEY...NVÿþ n.. */
	$"203C 0000 00FF C0A8 0002 3D40 FFFE 3F6E"            /*  <...ÿÀ¨..=@ÿþ?n */
	$"FFFE 000E 4E5E 2E9F 4E75 8945 5645 4E54"            /* ÿþ..N^.ŸNu‰EVENT */
	$"4348 4152 0000 4E56 FFFE 2F0A 246E 0008"            /* CHAR..NVÿþ/.$n.. */
	$"202A 0002 E198 0280 0000 00FF 5380 57C0"            /*  *..á˜.€...ÿS€WÀ */
	$"4400 1D40 FFFF 1F6E FFFF 0012 245F 4E5E"            /* D..@ÿÿ.nÿÿ..$_N^ */
	$"2E9F 4E75 9445 5645 4E54 4953 5355 5350"            /* .ŸNu”EVENTISSUSP */
	$"454E 4452 4553 554D 4500 0000 4E56 FFFE"            /* ENDRESUME...NVÿþ */
	$"2F0A 246E 0008 7001 C0AA 0002 4A80 56C0"            /* /.$n..p.Àª..J€VÀ */
	$"4400 1D40 FFFF 1F6E FFFF 0012 245F 4E5E"            /* D..@ÿÿ.nÿÿ..$_N^ */
	$"2E9F 4E75 8E45 5645 4E54 4841 5352 4553"            /* .ŸNuŽEVENTHASRES */
	$"554D 4500 0000 4E56 FFFE 2F0A 246E 0008"            /* UME...NVÿþ/.$n.. */
	$"7000 3012 5B80 57C0 4400 7200 3212 5781"            /* p.0.[€WÀD.r.2.W */
	$"57C1 4401 8200 1D41 FFFF 1F6E FFFF 0012"            /* WÁD.‚..Aÿÿ.nÿÿ.. */
	$"245F 4E5E 2E9F 4E75 8E45 5645 4E54 4953"            /* $_N^.ŸNuŽEVENTIS */
	$"4B45 5944 4F57 4E00 0000 4E56 FFFE 2F03"            /* KEYDOWN...NVÿþ/. */
	$"554F 2F2E 0008 4EBA FF00 301F 3600 0C43"            /* UO/...Nºÿ.0.6..C */
	$"0003 57C0 4400 0C43 000D 57C1 4401 8200"            /* ..WÀD..C..WÁD.‚. */
	$"1D41 FFFF 1F6E FFFF 0012 261F 4E5E 2E9F"            /* .Aÿÿ.nÿÿ..&.N^.Ÿ */
	$"4E75 8A45 5645 4E54 4841 534F 4B00 0000"            /* NuŠEVENTHASOK... */
	$"4E56 FFFE 48E7 1020 246E 0008 554F 2F0A"            /* NVÿþHç. $n..UO/. */
	$"4EBA FEB6 301F 3600 0C43 001B 57C0 4400"            /* Nºþ¶0.6..C..WÀD. */
	$"1D40 FFFE 554F 2F0A 4EBA FE16 101F 0C43"            /* .@ÿþUO/.Nºþ....C */
	$"002E 57C1 4401 C200 822E FFFE 1D41 FFFF"            /* ..WÁD.Â.‚.ÿþ.Aÿÿ */
	$"1F6E FFFF 0016 4CDF 0408 4E5E 2E9F 4E75"            /* .nÿÿ..Lß..N^.ŸNu */
	$"8E45 5645 4E54 4841 5343 414E 4345 4C00"            /* ŽEVENTHASCANCEL. */
	$"0000 4E56 FFFE 48E7 1020 246E 0008 554F"            /* ..NVÿþHç. $n..UO */
	$"2F0A 4EBA FE54 301F 3600 554F 2F0A 4EBA"            /* /.NºþT0.6.UO/.Nº */
	$"FDC0 101F 0C43 0064 57C1 4401 C200 1D41"            /* ýÀ...C.dWÁD.Â..A */
	$"FFFF 1F6E FFFF 0016 4CDF 0408 4E5E 2E9F"            /* ÿÿ.nÿÿ..Lß..N^.Ÿ */
	$"4E75 8F45 5645 4E54 4841 5344 4953 4341"            /* NuEVENTHASDISCA */
	$"5244 0000 4E56 FFF6 2F03 554F 2F2E 0008"            /* RD..NVÿö/.UO/... */
	$"2F2D FF54 2F2D FF58 486E FFF6 4878 0000"            /* /-ÿT/-ÿXHnÿöHx.. */
	$"42A7 486E FFFA 303C 0E15 A816 301F 3600"            /* B§Hnÿú0<..¨.0.6. */
	$"0C43 F95B 6604 7600 6008 4A43 6604 363C"            /* .Cù[f.v.`.JCf.6< */
	$"F954 3D43 FFFE 3F6E FFFE 001A 261F 4E5E"            /* ùT=Cÿþ?nÿþ..&.N^ */
	$"2E9F 4E75 9147 4F54 5245 5155 4952 4544"            /* .ŸNu‘GOTREQUIRED */
	$"5041 5241 4D53 0000 4E56 FFF4 48E7 1030"            /* PARAMS..NVÿôHç.0 */
	$"266E 0010 246E 0008 554F 2F0B 2F2E 000C"            /* &n..$n..UO/./... */
	$"2F2D FF60 486E FFF4 486E FFFF 4878 0001"            /* /-ÿ`HnÿôHnÿÿHx.. */
	$"486E FFF8 303C 0E11 A816 301F 3600 4A43"            /* Hnÿø0<..¨.0.6.JC */
	$"6604 14AE FFFF 3D43 FFFC 3F6E FFFC 002C"            /* f..®ÿÿ=Cÿü?nÿü., */
	$"4CDF 0C08 4E5E 205F 4FEF 000C 4ED0 9647"            /* Lß..N^ _Oï..NÐ–G */
	$"4554 424F 4F4C 4541 4E46 524F 4D41 4552"            /* ETBOOLEANFROMAER */
	$"4543 4F52 4400 0000 4E56 FEB6 48E7 1030"            /* ECORD...NVþ¶Hç.0 */
	$"246E 000C 266E 0008 554F 2F0A 2F2D FF64"            /* $n..&n..UO/./-ÿd */
	$"2F2D FF5C 486E FEB8 486E FFBC 4878 0008"            /* /-ÿ\Hnþ¸Hnÿ¼Hx.. */
	$"486E FEBC 303C 0E15 A816 301F 3600 4A43"            /* Hnþ¼0<..¨.0.6.JC */
	$"673E 554F 2F0A 2F2D FF64 2F2D FF68 486E"            /* g>UO/./-ÿd/-ÿhHn */
	$"FEB8 486E FEC0 4878 00FC 486E FEBC 303C"            /* þ¸HnþÀHx.üHnþ¼0< */
	$"0E15 A816 301F 3600 4A43 6614 554F 486E"            /* ..¨.0.6.JCf.UOHn */
	$"FEC4 486E FFBC 3F3C 0035 A88F 301F 3600"            /* þÄHnÿ¼?<.5¨0.6. */
	$"4A43 6622 703C 2D40 FFC4 42AE FFC8 42AE"            /* JCf"p<-@ÿÄB®ÿÈB® */
	$"FFFC 554F 486E FFBC 486E FFC4 3F3C 003A"            /* ÿüUOHnÿ¼HnÿÄ?<.: */
	$"A88F 301F 3600 26AE FFD8 3D43 FEB6 3F6E"            /* ¨0.6.&®ÿØ=Cþ¶?n */
	$"FEB6 0166 4CDF 0C08 4E5E 205F 504F 4ED0"            /* þ¶.fLß..N^ _PONÐ */
	$"8E47 4554 4556 454E 5453 454E 4445 5200"            /* ŽGETEVENTSENDER. */
	$"0000 4E56 FFEC 48E7 1020 246E 0008 422D"            /* ..NVÿìHç. $n..B- */
	$"F8C9 422D F8CA 554F 2F0A 486E FFEC 4EB9"            /* øÉB-øÊUO/.HnÿìN¹ */
	$"0000 A288 301F 6646 0CAE 4D41 4353 FFEC"            /* ..¢ˆ0.fF.®MACSÿì */
	$"663C 554F 3F3C FFFF 486E FFF0 205F 301F"            /* f<UO?<ÿÿHnÿð _0. */
	$"A030 5240 1E80 101F 1600 554F 486E FFF0"            /*  0R@.€....UOHnÿð */
	$"4EB9 0000 9EFE 101F 1B40 F8CA 554F 486E"            /* N¹..žþ...@øÊUOHn */
	$"FFF0 4EB9 0000 9F84 101F 1B40 F8C9 554F"            /* ÿðN¹..Ÿ„...@øÉUO */
	$"2F0A 2F2D FF6C 486D F8CA 4EB9 0000 A218"            /* /./-ÿlHmøÊN¹..¢. */
	$"301F 3600 554F 2F0A 2F2D FF70 486D F8C9"            /* 0.6.UO/./-ÿpHmøÉ */
	$"4EB9 0000 A218 301F 3600 4CDF 0408 4E5E"            /* N¹..¢.0.6.Lß..N^ */
	$"2E9F 4E75 8C47 4554 4D4F 4449 4649 4552"            /* .ŸNuŒGETMODIFIER */
	$"5300 0000 4E56 FFFE 48E7 1020 246E 0010"            /* S...NVÿþHç. $n.. */
	$"2F0A 4EBA FF3E 554F 2F0A 4EB9 0000 A1B4"            /* /.Nºÿ>UO/.N¹..¡´ */
	$"301F 3600 4A43 660C 554F 206E 0008 4E90"            /* 0.6.JCf.UO n..N */
	$"301F 3600 3D43 FFFE 3F6E FFFE 001E 4CDF"            /* 0.6.=Cÿþ?nÿþ..Lß */
	$"0408 4E5E 205F 4FEF 000C 4ED0 8C48 414E"            /* ..N^ _Oï..NÐŒHAN */
	$"444C 454E 4F44 4F43 5300 0000 4E56 FFA0"            /* DLENODOCS...NVÿ  */
	$"48E7 1E20 246E 0010 2F0A 4EBA FEE6 554F"            /* Hç. $n../.NºþæUO */
	$"2F0A 2F2D FF74 2F2D FF78 486E FFF8 303C"            /* /./-ÿt/-ÿxHnÿø0< */
	$"0812 A816 301F 3800 4A44 6600 009C 554F"            /* ..¨.0.8.JDf..œUO */
	$"2F0A 4EB9 0000 A1B4 301F 3600 554F 486E"            /* /.N¹..¡´0.6.UOHn */
	$"FFF8 486E FFF4 303C 0407 A816 301F 3800"            /* ÿøHnÿô0<..¨.0.8. */
	$"4A44 6664 2C2E FFF4 7601 6058 554F 486E"            /* JDfd,.ÿôv.`XUOHn */
	$"FFF8 2F03 2F2D FF7C 486E FFA4 486E FFA0"            /* ÿø/./-ÿ|Hnÿ¤Hnÿ  */
	$"486E FFAE 4878 0046 486E FFA8 303C 100A"            /* Hnÿ®Hx.FHnÿ¨0<.. */
	$"A816 301F 3A00 4A45 6620 4AAE 0008 56C0"            /* ¨.0.:.JEf J®..VÀ */
	$"4400 1F00 4EB9 0000 A740 554F 486E FFAE"            /* D...N¹..§@UOHnÿ® */
	$"206E 0008 4E90 301F 3A00 0C83 7FFF FFFF"            /*  n..N0.:..ƒ.ÿÿÿ */
	$"6706 5283 B686 6FA4 554F 486E FFF8 303C"            /* g.Rƒ¶†o¤UOHnÿø0< */
	$"0204 A816 301F 3600 3D44 FFAC 3F6E FFAC"            /* ..¨.0.6.=Dÿ¬?nÿ¬ */
	$"0088 4CDF 0478 4E5E 205F 4FEF 000C 4ED0"            /* .ˆLß.xN^ _Oï..NÐ */
	$"8A48 414E 444C 4544 4F43 5300 0000 4E56"            /* ŠHANDLEDOCS...NV */
	$"FFFE 554F 2F2E 0010 2F2E 000C 2F2D F8C4"            /* ÿþUO/.../.../-øÄ */
	$"4EBA FEA2 301F 3D40 FFFE 3F6E FFFE 0016"            /* Nºþ¢0.=@ÿþ?nÿþ.. */
	$"4E5E 205F 4FEF 000C 4ED0 9548 414E 444C"            /* N^ _Oï..NÐ•HANDL */
	$"454F 5045 4E41 5050 4C49 4341 5449 4F4E"            /* EOPENAPPLICATION */
	$"0000 4E56 FFFE 554F 2F2E 0010 2F2E 000C"            /* ..NVÿþUO/.../... */
	$"2F2D F8C0 4EBA FEB6 301F 3D40 FFFE 3F6E"            /* /-øÀNºþ¶0.=@ÿþ?n */
	$"FFFE 0016 4E5E 205F 4FEF 000C 4ED0 9348"            /* ÿþ..N^ _Oï..NÐ“H */
	$"414E 444C 454F 5045 4E44 4F43 554D 454E"            /* ANDLEOPENDOCUMEN */
	$"5453 0000 4E56 FFFE 554F 2F2E 0010 2F2E"            /* TS..NVÿþUO/.../. */
	$"000C 2F2D F8BC 4EBA FE74 301F 3D40 FFFE"            /* ../-ø¼Nºþt0.=@ÿþ */
	$"3F6E FFFE 0016 4E5E 205F 4FEF 000C 4ED0"            /* ?nÿþ..N^ _Oï..NÐ */
	$"9448 414E 444C 4550 5249 4E54 444F 4355"            /* ”HANDLEPRINTDOCU */
	$"4D45 4E54 5300 0000 4E56 FFFE 554F 2F2E"            /* MENTS...NVÿþUO/. */
	$"0010 2F2E 000C 2F2D F8B8 4EBA FDD8 301F"            /* ../.../-ø¸NºýØ0. */
	$"3D40 FFFE 3F6E FFFE 0016 4E5E 205F 4FEF"            /* =@ÿþ?nÿþ..N^ _Oï */
	$"000C 4ED0 9548 414E 444C 4551 5549 5441"            /* ..NÐ•HANDLEQUITA */
	$"5050 4C49 4341 5449 4F4E 0000 4E56 0000"            /* PPLICATION..NV.. */
	$"2F03 2B6E 0014 F8C4 2B6E 0010 F8C0 2B6E"            /* /.+n..øÄ+n..øÀ+n */
	$"000C F8BC 2B6E 0008 F8B8 4AAD F8C4 6724"            /* ..ø¼+n..ø¸J­øÄg$ */
	$"554F 2F2D FF80 2F2D FF84 594F 487A FEC0"            /* UO/-ÿ€/-ÿ„YOHzþÀ */
	$"2E9F 205F 2F08 42A7 4227 303C 091F A816"            /* .Ÿ _/.B§B'0<..¨. */
	$"301F 3600 4AAD F8C0 6724 554F 2F2D FF80"            /* 0.6.J­øÀg$UO/-ÿ€ */
	$"2F2D FF88 594F 487A FEDA 2E9F 205F 2F08"            /* /-ÿˆYOHzþÚ.Ÿ _/. */
	$"42A7 4227 303C 091F A816 301F 3600 4AAD"            /* B§B'0<..¨.0.6.J­ */
	$"F8BC 6724 554F 2F2D FF80 2F2D FF8C 594F"            /* ø¼g$UO/-ÿ€/-ÿŒYO */
	$"487A FEF2 2E9F 205F 2F08 42A7 4227 303C"            /* Hzþò.Ÿ _/.B§B'0< */
	$"091F A816 301F 3600 4AAD F8B8 6724 554F"            /* ..¨.0.6.J­ø¸g$UO */
	$"2F2D FF80 2F2D FF90 594F 487A FF0C 2E9F"            /* /-ÿ€/-ÿYOHzÿ..Ÿ */
	$"205F 2F08 42A7 4227 303C 091F A816 301F"            /*  _/.B§B'0<..¨.0. */
	$"3600 261F 4E5E 205F 4FEF 0010 4ED0 8F49"            /* 6.&.N^ _Oï..NÐI */
	$"4E49 5441 5050 4C45 4556 454E 5453 0000"            /* NITAPPLEEVENTS.. */
	$"4E56 0000 4A2E 0008 6606 486D FF94 ABFF"            /* NV..J...f.Hmÿ”«ÿ */
	$"4E5E 205F 544F 4ED0 8A41 5353 4552 5443"            /* N^ _TONÐŠASSERTC */
	$"4F44 4500 0000 4E56 0000 48E7 1020 246E"            /* ODE...NV..Hç. $n */
	$"000A 362E 0008 3F2D F8D8 4EB9 0000 BFFA"            /* ..6...?-øØN¹..¿ú */
	$"B4FC 0000 6714 4A43 6F10 554F 2F0A 4EB9"            /* ´ü..g.JCo.UO/.N¹ */
	$"0000 B2C4 301F B640 6F04 7000 6002 7001"            /* ..²Ä0.¶@o.p.`.p. */
	$"1F00 4EB9 0000 A740 4CDF 0408 4E5E 205F"            /* ..N¹..§@Lß..N^ _ */
	$"5C4F 4ED0 9941 5353 4552 5456 414C 4944"            /* \ONÐ™ASSERTVALID */
	$"4449 414C 4F47 4954 454D 434F 4445 0000"            /* DIALOGITEMCODE.. */
	$"4E56 FFF6 2F03 362E 0008 7000 3003 2D40"            /* NVÿö/.6...p.0.-@ */
	$"FFF6 594F 4878 0080 4EB9 0000 C8F2 201F"            /* ÿöYOHx.€N¹..Èò . */
	$"C0AE FFF6 7204 B081 6D20 7000 3003 2D40"            /* À®ÿör.°m p.0.-@ */
	$"FFFA 594F 4878 0080 4EB9 0000 C8F2 201F"            /* ÿúYOHx.€N¹..Èò . */
	$"C0AE FFFA 7207 B081 6F04 7000 6002 7001"            /* À®ÿúr.°o.p.`.p. */
	$"1D40 FFFF 1F6E FFFF 0018 261F 4E5E 205F"            /* .@ÿÿ.nÿÿ..&.N^ _ */
	$"544F 4ED0 9349 5343 4F4E 5452 4F4C 4449"            /* TONÐ“ISCONTROLDI */
	$"414C 4F47 4B49 4E44 0000 4E56 FFF2 48E7"            /* ALOGKIND..NVÿòHç */
	$"1020 246E 000A 362E 0008 2F0A 3F03 4EBA"            /* . $n..6.../.?.Nº */
	$"FF06 2F0A 3F03 486E FFFE 486E FFF2 486E"            /* ÿ./.?.HnÿþHnÿòHn */
	$"FFF6 A98D 554F 3F2E FFFE 4EBA FF54 101F"            /* ÿö©UO?.ÿþNºÿT.. */
	$"1F00 4EB9 0000 A740 4CDF 0408 4E5E 205F"            /* ..N¹..§@Lß..N^ _ */
	$"5C4F 4ED0 9C41 5353 4552 5456 414C 4944"            /* \ONÐœASSERTVALID */
	$"4449 414C 4F47 434F 4E54 524F 4C43 4F44"            /* DIALOGCONTROLCOD */
	$"4500 0000 4E56 0000 3F2D F8D8 4EB9 0000"            /* E...NV..?-øØN¹.. */
	$"BFFA 4AAD F8F0 6616 594F 2015 0480 0000"            /* ¿úJ­øðf.YO ..€.. */
	$"00CA 2E80 205F 4868 00B2 A89D 6006 2F2D"            /* .Ê.€ _Hh.²¨`./- */
	$"F8F0 AA0A 4E5E 4E75 8A50 454E 5041 5447"            /* øðª.N^NuŠPENPATG */
	$"5241 5900 0000 4E56 FEEE 48E7 1020 246E"            /* RAY...NVþîHç. $n */
	$"000E 362E 000C 2F0A 3F03 4EBA FE5A 2F0A"            /* ..6.../.?.NºþZ/. */
	$"3F03 486E FEFA 486E FFFC 486E FEF2 A98D"            /* ?.HnþúHnÿüHnþò© */
	$"554F 7000 302E FEFA 2D40 FEEE 594F 4878"            /* UOp.0.þú-@þîYOHx */
	$"0080 4EB9 0000 C8F2 201F C0AE FEEE 2F00"            /* .€N¹..Èò .À®þî/. */
	$"486D FFA8 4878 0003 4EB9 0000 FDFE 101F"            /* Hmÿ¨Hx..N¹..ýþ.. */
	$"1F00 4EB9 0000 A740 2F2E FFFC 486E FEFC"            /* ..N¹..§@/.ÿüHnþü */
	$"A990 554F 486E FEFC 2F2E 0008 3F3C 0001"            /* ©UOHnþü/...?<.. */
	$"4EB9 0000 FEA8 101F 670A 2F2E FFFC 2F2E"            /* N¹..þ¨..g./.ÿü/. */
	$"0008 A98F 4CDF 0408 4E5E 205F 4FEF 000A"            /* ..©Lß..N^ _Oï.. */
	$"4ED0 8B53 4554 4954 454D 5445 5854 0000"            /* NÐ‹SETITEMTEXT.. */
	$"4E56 FFEE 48E7 1030 246E 000E 362E 000C"            /* NVÿîHç.0$n..6... */
	$"266E 0008 2F0A 3F03 4EBA FDAC 2F0A 3F03"            /* &n../.?.Nºý¬/.?. */
	$"486E FFFA 486E FFFC 486E FFF2 A98D 554F"            /* HnÿúHnÿüHnÿò©UO */
	$"7000 302E FFFA 2D40 FFEE 594F 4878 0080"            /* p.0.ÿú-@ÿîYOHx.€ */
	$"4EB9 0000 C8F2 201F C0AE FFEE 2F00 486D"            /* N¹..Èò .À®ÿî/.Hm */
	$"FFA8 4878 0003 4EB9 0000 FDFE 101F 1F00"            /* ÿ¨Hx..N¹..ýþ.... */
	$"4EB9 0000 A740 2F2E FFFC 2F0B A990 4CDF"            /* N¹..§@/.ÿü/.©Lß */
	$"0C08 4E5E 205F 4FEF 000A 4ED0 8B47 4554"            /* ..N^ _Oï..NÐ‹GET */
	$"4954 454D 5445 5854 0000 4E56 FFF4 2F03"            /* ITEMTEXT..NVÿô/. */
	$"362E 0012 4A2D F8CB 665A 0C43 0001 6616"            /* 6...J-øËfZ.C..f. */
	$"594F 2015 0480 0000 00CA 2E80 205F 4868"            /* YO ..€...Ê.€ _Hh */
	$"00B2 A89D 603E 42A7 4267 486E FFF4 4EB9"            /* .²¨`>B§BgHnÿôN¹ */
	$"0000 E07C 4878 FFFF 3F3C FFFF 486E FFFA"            /* ..à|Hxÿÿ?<ÿÿHnÿú */
	$"4EB9 0000 E07C 554F 2F2E 000C 486E FFF4"            /* N¹..à|UO/...Hnÿô */
	$"486E FFFA 303C 0C19 AAA2 101F 1600 486E"            /* Hnÿú0<..ª¢....Hn */
	$"FFFA AA14 486D F8CC 2F3C 0010 0010 A8B0"            /* ÿúª.HmøÌ/<....¨° */
	$"594F 2015 0480 0000 00CA 2E80 205F 4868"            /* YO ..€...Ê.€ _Hh */
	$"00BA A89D 4878 0021 A862 261F 4E5E 205F"            /* .º¨Hx.!¨b&.N^ _ */
	$"4FEF 000C 4ED0 914F 5554 4C49 4E45 4445"            /* Oï..NÐ‘OUTLINEDE */
	$"5649 4345 4C4F 4F50 0000 4E56 FFFC 48E7"            /* VICELOOP..NVÿüHç */
	$"1820 246E 000C 362E 000A 182E 0008 2F0A"            /* . $n..6......./. */
	$"3F03 4EBA FC72 594F 4878 0080 4EB9 0000"            /* ?.NºürYOHx.€N¹.. */
	$"C8F2 201F 2D40 FFFC 554F 2F0A 3F03 4EB9"            /* Èò .-@ÿüUO/.?.N¹ */
	$"0000 AE48 301F 7200 3200 C2AE FFFC 4A81"            /* ..®H0.r.2.Â®ÿüJ */
	$"57C1 4401 1F01 4EB9 0000 A740 2F0A A873"            /* WÁD...N¹..§@/.¨s */
	$"2F0A 3F03 486D F8CC 4EB9 0000 ADBC 486D"            /* /.?.HmøÌN¹..­¼Hm */
	$"F8CC 2F3C 0002 0002 A8A9 554F 2F0A 3F3C"            /* øÌ/<....¨©UO/.?< */
	$"0001 4EB9 0000 B072 101F 4A00 670E 594F"            /* ..N¹..°r..J.g.YO */
	$"A924 205F B1CA 6604 4A04 6604 7000 6002"            /* ©$ _±Êf.J.f.p.`. */
	$"7001 1B40 F8CB 2F3C 0003 0003 A89B 486D"            /* p..@øË/<....¨›Hm */
	$"F8CC 2F2D F8D4 42A7 42A7 4EB9 0000 E128"            /* øÌ/-øÔB§B§N¹..á( */
	$"A89E 4CDF 0418 4E5E 205F 504F 4ED0 9D4F"            /* ¨žLß..N^ _PONÐO */
	$"5554 4C49 4E45 4445 4641 554C 5431 464F"            /* UTLINEDEFAULT1FO */
	$"5245 4241 434B 4752 4F55 4E44 0000 4E56"            /* REBACKGROUND..NV */
	$"0000 2F2E 000A 3F2E 0008 554F 4EB9 0000"            /* ../...?...UON¹.. */
	$"D3F4 101F 1F00 4EBA FF02 4E5E 205F 5C4F"            /* Óô....Nºÿ.N^ _\O */
	$"4ED0 8F4F 5554 4C49 4E45 4445 4641 554C"            /* NÐOUTLINEDEFAUL */
	$"5431 0000 4E56 FFF4 48E7 1C20 246E 000E"            /* T1..NVÿôHç. $n.. */
	$"382E 000C 362E 000A 1A2E 0008 0C44 0001"            /* 8...6........D.. */
	$"57C0 4400 1F00 4EB9 0000 A740 2F0A 3F04"            /* WÀD...N¹..§@/.?. */
	$"4EBA FB44 2F0A 3F03 4EBA FB3C 594F 4878"            /* NºûD/.?.Nºû<YOHx */
	$"0080 4EB9 0000 C8F2 201F 2D40 FFF4 554F"            /* .€N¹..Èò .-@ÿôUO */
	$"2F0A 3F04 4EB9 0000 AE48 301F 7200 3200"            /* /.?.N¹..®H0.r.2. */
	$"C2AE FFF4 5981 57C1 4401 1F01 4EB9 0000"            /* Â®ÿôYWÁD...N¹.. */
	$"A740 594F 4878 0080 4EB9 0000 C8F2 201F"            /* §@YOHx.€N¹..Èò . */
	$"2D40 FFF4 554F 2F0A 3F03 4EB9 0000 AE48"            /* -@ÿôUO/.?.N¹..®H */
	$"301F 7200 3200 C2AE FFF4 4A81 57C1 4401"            /* 0.r.2.Â®ÿôJWÁD. */
	$"1F01 4EB9 0000 A740 4AAD F8DA 56C0 4400"            /* ..N¹..§@J­øÚVÀD. */
	$"1F00 4EB9 0000 A740 2F0A 3F04 486E FFF8"            /* ..N¹..§@/.?.Hnÿø */
	$"4EB9 0000 ADBC 486E FFF8 2F3C FFFA FFFA"            /* N¹..­¼Hnÿø/<ÿúÿú */
	$"A8A9 2F0A 3F03 486E FFF8 4EB9 0000 AD62"            /* ¨©/.?.HnÿøN¹..­b */
	$"4A05 670E 2F0A 3F03 2F2D F8DA 4EB9 0000"            /* J.g./.?./-øÚN¹.. */
	$"AF2A 4CDF 0438 4E5E 205F 4FEF 000A 4ED0"            /* ¯*Lß.8N^ _Oï..NÐ */
	$"9353 4554 5550 4445 4641 554C 544F 5554"            /* “SETUPDEFAULTOUT */
	$"4C49 4E45 0000 4E56 FFFC 48E7 1020 246E"            /* LINE..NVÿüHç. $n */
	$"000A 362E 0008 2F0A 3F03 4EBA FB2E 2F0A"            /* ..6.../.?.Nºû./. */
	$"3F03 3F3C 000A 4EB9 0000 B016 4878 0002"            /* ?.?<..N¹..°.Hx.. */
	$"486E FFFC 225F 205F A03B 2280 2F0A 3F03"            /* Hnÿü"_ _ ;"€/.?. */
	$"4267 4EB9 0000 B016 4CDF 0408 4E5E 205F"            /* BgN¹..°.Lß..N^ _ */
	$"5C4F 4ED0 8A46 4C41 5348 4449 5445 4D00"            /* \ONÐŠFLASHDITEM. */
	$"0000 4E56 FFF2 48E7 1020 246E 000E 362E"            /* ..NVÿòHç. $n..6. */
	$"000C 2F0A 3F03 4EBA F9EE 2F0A 3F03 486E"            /* ../.?.Nºùî/.?.Hn */
	$"FFFA 486E FFFC 486E FFF2 A98D 2F0A 3F03"            /* ÿúHnÿüHnÿò©/.?. */
	$"3F2E FFFA 2F2E FFFC 2F2E 0008 A98E 4CDF"            /* ?.ÿú/.ÿü/...©ŽLß */
	$"0408 4E5E 205F 4FEF 000A 4ED0 8C53 4554"            /* ..N^ _Oï..NÐŒSET */
	$"4449 5445 4D52 4543 5400 0000 4E56 FFFA"            /* DITEMRECT...NVÿú */
	$"48E7 1030 246E 000E 362E 000C 266E 0008"            /* Hç.0$n..6...&n.. */
	$"2F0A 3F03 4EBA F990 2F0A 3F03 486E FFFA"            /* /.?.Nºù/.?.Hnÿú */
	$"486E FFFC 2F0B A98D 4CDF 0C08 4E5E 205F"            /* Hnÿü/.©Lß..N^ _ */
	$"4FEF 000A 4ED0 8C47 4554 4449 5445 4D52"            /* Oï..NÐŒGETDITEMR */
	$"4543 5400 0000 4E56 FFF4 48E7 1030 266E"            /* ECT...NVÿôHç.0&n */
	$"000E 362E 000C 246E 0008 2F0B 3F03 2F0A"            /* ..6...$n../.?./. */
	$"486E FFFC 486E FFF4 A98D 4CDF 0C08 4E5E"            /* HnÿüHnÿô©Lß..N^ */
	$"205F 4FEF 000A 4ED0 8C47 4554 4449 5445"            /*  _Oï..NÐŒGETDITE */
	$"4D4B 494E 4400 0000 4E56 FFF0 2F2E 000A"            /* MKIND...NVÿð/... */
	$"3F2E 0008 486E FFFE 486E FFF8 486E FFF0"            /* ?...HnÿþHnÿøHnÿð */
	$"A98D 3D6E FFFE FFFC 3F6E FFFC 001E 4E5E"            /* ©=nÿþÿü?nÿü..N^ */
	$"205F 5C4F 4ED0 8D47 4554 4449 5445 4D4B"            /*  _\ONÐGETDITEMK */
	$"494E 4446 0000 4E56 FFFC 48E7 1020 246E"            /* INDF..NVÿüHç. $n */
	$"000A 362E 0008 2F0A 3F03 4EBA F9AE 594F"            /* ..6.../.?.Nºù®YO */
	$"2F0A 3F03 4EB9 0000 AED6 205F 2D48 FFFC"            /* /.?.N¹..®Ö _-Hÿü */
	$"2F6E FFFC 001A 4CDF 0408 4E5E 205F 5C4F"            /* /nÿü..Lß..N^ _\O */
	$"4ED0 9147 4554 4443 4F4E 5452 4F4C 4841"            /* NÐ‘GETDCONTROLHA */
	$"4E44 4C45 0000 4E56 FFEE 48E7 1020 246E"            /* NDLE..NVÿîHç. $n */
	$"000A 362E 0008 2F0A 3F03 4EBA F87A 2F0A"            /* ..6.../.?.Nºøz/. */
	$"3F03 486E FFEE 486E FFFC 486E FFF0 A98D"            /* ?.HnÿîHnÿüHnÿð© */
	$"2D6E FFFC FFF8 2F6E FFF8 0028 4CDF 0408"            /* -nÿüÿø/nÿø.(Lß.. */
	$"4E5E 205F 5C4F 4ED0 8E47 4554 4449 5445"            /* N^ _\ONÐŽGETDITE */
	$"4D48 414E 444C 4500 0000 4E56 FFEE 48E7"            /* MHANDLE...NVÿîHç */
	$"1020 246E 000E 362E 000C 4AAE 0008 56C0"            /* . $n..6...J®..VÀ */
	$"4400 1F00 4EB9 0000 A740 2F0A 3F03 4EBA"            /* D...N¹..§@/.?.Nº */
	$"F816 2F0A 3F03 486E FFFE 486E FFF2 486E"            /* ø./.?.HnÿþHnÿòHn */
	$"FFF6 A98D 7000 302E FFFE 2D40 FFEE 594F"            /* ÿö©p.0.ÿþ-@ÿîYO */
	$"4878 0080 4EB9 0000 C8F2 201F C0AE FFEE"            /* Hx.€N¹..Èò .À®ÿî */
	$"4A80 57C0 4400 1F00 4EB9 0000 A740 2F0A"            /* J€WÀD...N¹..§@/. */
	$"3F03 3F2E FFFE 2F2E 0008 486E FFF6 A98E"            /* ?.?.ÿþ/...Hnÿö©Ž */
	$"4CDF 0408 4E5E 205F 4FEF 000A 4ED0 8F53"            /* Lß..N^ _Oï..NÐS */
	$"4554 5553 4552 4954 454D 5052 4F43 0000"            /* ETUSERITEMPROC.. */
	$"4E56 FFFE 48E7 1020 246E 000A 362E 0008"            /* NVÿþHç. $n..6... */
	$"2F0A 3F03 4EBA F874 594F 2F0A 3F03 4EBA"            /* /.?.NºøtYO/.?.Nº */
	$"FEF6 205F 2050 7000 1028 0011 3D40 FFFE"            /* þö _ Pp..(..=@ÿþ */
	$"3F6E FFFE 0018 4CDF 0408 4E5E 205F 5C4F"            /* ?nÿþ..Lß..N^ _\O */
	$"4ED0 9147 4554 4443 4F4E 5452 4F4C 4849"            /* NÐ‘GETDCONTROLHI */
	$"4C49 5445 0000 4E56 0000 48E7 1830 266E"            /* LITE..NV..Hç.0&n */
	$"000C 382E 000A 362E 0008 2F0B 3F04 4EBA"            /* ..8...6.../.?.Nº */
	$"F81A 594F 2F0B 3F04 4EBA FE9C 205F 2448"            /* ø.YO/.?.Nºþœ _$H */
	$"2052 7000 1028 0011 B043 6706 2F0A 3F03"            /*  Rp..(..°Cg./.?. */
	$"A95D 4CDF 0C18 4E5E 205F 504F 4ED0 9153"            /* ©]Lß..N^ _PONÐ‘S */
	$"4554 4443 4F4E 5452 4F4C 4849 4C49 5445"            /* ETDCONTROLHILITE */
	$"0000 4E56 FFFE 48E7 1020 246E 000A 362E"            /* ..NVÿþHç. $n..6. */
	$"0008 2F0A 3F03 4EBA F7C2 554F 2F0A 3F03"            /* ../.?.Nº÷ÂUO/.?. */
	$"4EBA FF2E 301F 0C40 00FF 56C0 4400 1D40"            /* Nºÿ.0..@.ÿVÀD..@ */
	$"FFFF 1F6E FFFF 0018 4CDF 0408 4E5E 205F"            /* ÿÿ.nÿÿ..Lß..N^ _ */
	$"5C4F 4ED0 9147 4554 4443 4F4E 5452 4F4C"            /* \ONÐ‘GETDCONTROL */
	$"454E 4142 4C45 0000 4E56 FFFE 554F 594F"            /* ENABLE..NVÿþUOYO */
	$"2F2E 000A 3F2E 0008 4EBA FDAC 205F 2F08"            /* /...?...Nºý¬ _/. */
	$"A960 301F 4A40 56C0 4400 1D40 FFFF 1F6E"            /* ©`0.J@VÀD..@ÿÿ.n */
	$"FFFF 0010 4E5E 205F 5C4F 4ED0 9247 4554"            /* ÿÿ..N^ _\ONÐ’GET */
	$"4443 4F4E 5452 4F4C 424F 4F4C 4541 4E00"            /* DCONTROLBOOLEAN. */
	$"0000 4E56 0000 48E7 1820 246E 000C 382E"            /* ..NV..Hç. $n..8. */
	$"000A 162E 0008 594F 2F0A 3F04 4EBA FD58"            /* ......YO/.?.NºýX */
	$"205F 2F08 7000 1003 3F00 A963 4CDF 0418"            /*  _/.p...?.©cLß.. */
	$"4E5E 205F 504F 4ED0 9253 4554 4443 4F4E"            /* N^ _PONÐ’SETDCON */
	$"5452 4F4C 424F 4F4C 4541 4E00 0000 4E56"            /* TROLBOOLEAN...NV */
	$"0000 48E7 1020 246E 000A 362E 0008 2F0A"            /* ..Hç. $n..6.../. */
	$"3F03 554F 2F0A 3F03 4EBA FF4E 101F 57C0"            /* ?.UO/.?.NºÿN..WÀ */
	$"4400 1F00 4EBA FF8C 4CDF 0408 4E5E 205F"            /* D...NºÿŒLß..N^ _ */
	$"5C4F 4ED0 9554 4F47 474C 4544 434F 4E54"            /* \ONÐ•TOGGLEDCONT */
	$"524F 4C42 4F4F 4C45 414E 0000 4E56 FFFE"            /* ROLBOOLEAN..NVÿþ */
	$"4AAE 0008 56C0 4400 1F00 4EB9 0000 A740"            /* J®..VÀD...N¹..§@ */
	$"206E 0008 7001 D068 00A4 3D40 FFFE 3F6E"            /*  n..p.Ðh.¤=@ÿþ?n */
	$"FFFE 000E 4E5E 2E9F 4E75 9053 454C 4543"            /* ÿþ..N^.ŸNuSELEC */
	$"5445 4454 4558 5449 5445 4D00 0000 4E56"            /* TEDTEXTITEM...NV */
	$"0000 48E7 1020 246E 000A 362E 0008 2F0A"            /* ..Hç. $n..6.../. */
	$"3F03 4EBA F562 2F0A 3F03 2F3C 7FFF 0000"            /* ?.Nºõb/.?./<.ÿ.. */
	$"A97E 4CDF 0408 4E5E 205F 5C4F 4ED0 9053"            /* ©~Lß..N^ _\ONÐS */
	$"454C 4543 5444 4941 4C4F 4749 5445 4D00"            /* ELECTDIALOGITEM. */
	$"0000 4E56 0000 48E7 0038 246E 0010 286E"            /* ..NV..Hç.8$n..(n */
	$"000C 266E 0008 4AAE 0014 56C0 4400 1F00"            /* ..&n..J®..VÀD... */
	$"4EB9 0000 A740 554F 2F2E 0014 4EBA FF4E"            /* N¹..§@UO/...NºÿN */
	$"301F 3480 4A52 6F1E 206E 0014 2068 00A0"            /* 0.4€JRo. n.. h.  */
	$"2050 38A8 0020 206E 0014 2068 00A0 2050"            /*  P8¨.  n.. h.  P */
	$"36A8 0022 6008 38BC FFFF 36BC FFFF 4A52"            /* 6¨."`.8¼ÿÿ6¼ÿÿJR */
	$"6F0A 2F2E 0014 3F12 4EBA F4CC 4CDF 1C00"            /* o./...?.NºôÌLß.. */
	$"4E5E 205F 4FEF 0010 4ED0 9647 4554 4449"            /* N^ _Oï..NÐ–GETDI */
	$"414C 4F47 5445 5854 5345 4C45 4354 494F"            /* ALOGTEXTSELECTIO */
	$"4E00 0000 4E56 FFFE 4AAE 0008 56C0 4400"            /* N...NVÿþJ®..VÀD. */
	$"1F00 4EB9 0000 A740 206E 0008 2068 009C"            /* ..N¹..§@ n.. h.œ */
	$"2050 7001 D050 3D40 FFFE 3F6E FFFE 000E"            /*  Pp.ÐP=@ÿþ?nÿþ.. */
	$"4E5E 2E9F 4E75 8B43 4F55 4E54 4449 5445"            /* N^.ŸNu‹COUNTDITE */
	$"4D53 0000 4E56 FFFE 48E7 1038 246E 0012"            /* MS..NVÿþHç.8$n.. */
	$"362E 0010 286E 000C 266E 0008 554F 2F0A"            /* 6...(n..&n..UO/. */
	$"3F03 4EBA FD4E 101F 6712 2F0A 3F03 4EBA"            /* ?.NºýN..g./.?.Nº */
	$"F9D6 3683 1D7C 0001 FFFF 600C 3F3C 000A"            /* ùÖ6ƒ.|..ÿÿ`.?<.. */
	$"A9C8 4254 422E FFFF 1F6E FFFF 0028 4CDF"            /* ©ÈBTB.ÿÿ.nÿÿ.(Lß */
	$"1C08 4E5E 205F 4FEF 000E 4ED0 8B44 4F42"            /* ..N^ _Oï..NÐ‹DOB */
	$"5554 544F 4E4B 4559 0000 4E56 FFF0 48E7"            /* UTTONKEY..NVÿðHç */
	$"1020 2F2E 0008 A873 206E 0008 2468 0072"            /* . /...¨s n..$h.r */
	$"200A 670E 2052 2D68 0002 FFF8 2D68 0006"            /*  .g. R-h..ÿø-h.. */
	$"FFFC 302E FFFE D06E FFFA 48C0 2200 E089"            /* ÿü0.ÿþÐnÿúHÀ".à‰ */
	$"E089 E089 EE89 D280 E281 3D41 FFF6 7001"            /* à‰à‰î‰Ò€â=Aÿöp. */
	$"D06E FFF8 3D40 FFF4 554F 3F3C 0001 42A7"            /* Ðnÿø=@ÿôUO?<..B§ */
	$"486E FFF0 225F 201F 305F A12F 2288 3E80"            /* Hnÿð"_ .0_¡/"ˆ>€ */
	$"301F 3600 4A43 660A 206E FFF0 216E FFF4"            /* 0.6.JCf. nÿð!nÿô */
	$"0010 4CDF 0408 4E5E 2E9F 4E75 8D50 4F53"            /* ..Lß..N^.ŸNuPOS */
	$"544D 4F55 5345 444F 574E 0000 4E56 FFFE"            /* TMOUSEDOWN..NVÿþ */
	$"2F0A 246E 000C 7000 3012 5D80 6612 4A2D"            /* /.$n..p.0.]€f.J- */
	$"F8EF 670C 2F2E 0010 4EBA FF50 422D F8EF"            /* øïg./...NºÿPB-øï */
	$"422E FFFF 1F6E FFFF 001A 245F 4E5E 205F"            /* B.ÿÿ.nÿÿ..$_N^ _ */
	$"4FEF 000C 4ED0 9E53 4855 5455 5054 414C"            /* Oï..NÐžSHUTUPTAL */
	$"4B49 4E47 414C 4552 5453 4D4F 4441 4C46"            /* KINGALERTSMODALF */
	$"494C 5445 5200 0000 4E56 FFFE 48E7 0038"            /* ILTER...NVÿþHç.8 */
	$"266E 0010 246E 000C 286E 0008 B6FC 0000"            /* &n..$n..(n..¶ü.. */
	$"56C0 4400 1F00 4EB9 0000 A740 422E FFFF"            /* VÀD...N¹..§@B.ÿÿ */
	$"554F 2F0B 2F0A 2F0C 4EBA FF72 101F 6708"            /* UO/././.Nºÿr..g. */
	$"1D7C 0001 FFFF 6032 554F 2F0A 4EB9 0000"            /* .|..ÿÿ`2UO/.N¹.. */
	$"A076 101F 6724 554F 2F0A 4EB9 0000 A0BA"            /*  v..g$UO/.N¹.. º */
	$"101F 6716 554F 2F0B 3F3C 0001 2F0A 2F0C"            /* ..g.UO/.?<.././. */
	$"4EBA FE42 101F 1D40 FFFF 1F6E FFFF 0022"            /* NºþB...@ÿÿ.nÿÿ." */
	$"4CDF 1C00 4E5E 205F 4FEF 000C 4ED0 9353"            /* Lß..N^ _Oï..NÐ“S */
	$"5441 4E44 4152 444D 4F44 414C 4649 4C54"            /* TANDARDMODALFILT */
	$"4552 0000 4E56 FFFE 48E7 0038 266E 0010"            /* ER..NVÿþHç.8&n.. */
	$"246E 000C 286E 0008 B6FC 0000 56C0 4400"            /* $n..(n..¶ü..VÀD. */
	$"1F00 4EB9 0000 A740 422E FFFF 554F 2F0B"            /* ..N¹..§@B.ÿÿUO/. */
	$"2F0A 2F0C 4EBA FF32 101F 6708 1D7C 0001"            /* /./.Nºÿ2..g..|.. */
	$"FFFF 6032 554F 2F0A 4EB9 0000 A076 101F"            /* ÿÿ`2UO/.N¹.. v.. */
	$"6724 554F 2F0A 4EB9 0000 A100 101F 6716"            /* g$UO/.N¹..¡...g. */
	$"554F 2F0B 3F3C 0002 2F0A 2F0C 4EBA FDA6"            /* UO/.?<.././.Nºý¦ */
	$"101F 1D40 FFFF 1F6E FFFF 0022 4CDF 1C00"            /* ...@ÿÿ.nÿÿ."Lß.. */
	$"4E5E 205F 4FEF 000C 4ED0 9143 414E 4345"            /* N^ _Oï..NÐ‘CANCE */
	$"4C4D 4F44 414C 4649 4C54 4552 0000 4E56"            /* LMODALFILTER..NV */
	$"FFFE 48E7 0038 266E 0010 246E 000C 286E"            /* ÿþHç.8&n..$n..(n */
	$"0008 B6FC 0000 56C0 4400 1F00 4EB9 0000"            /* ..¶ü..VÀD...N¹.. */
	$"A740 422E FFFF 554F 2F0B 2F0A 2F0C 4EBA"            /* §@B.ÿÿUO/././.Nº */
	$"FF34 101F 6708 1D7C 0001 FFFF 6032 554F"            /* ÿ4..g..|..ÿÿ`2UO */
	$"2F0A 4EB9 0000 A076 101F 6724 554F 2F0A"            /* /.N¹.. v..g$UO/. */
	$"4EB9 0000 A162 101F 6716 554F 2F0B 3F3C"            /* N¹..¡b..g.UO/.?< */
	$"0003 2F0A 2F0C 4EBA FD0C 101F 1D40 FFFF"            /* .././.Nºý....@ÿÿ */
	$"1F6E FFFF 0022 4CDF 1C00 4E5E 205F 4FEF"            /* .nÿÿ."Lß..N^ _Oï */
	$"000C 4ED0 9244 4953 4341 5244 4D4F 4441"            /* ..NÐ’DISCARDMODA */
	$"4C46 494C 5445 5200 0000 4E56 FFE4 48E7"            /* LFILTER...NVÿäHç */
	$"1820 182E 000A 162E 0009 2F2E 000C 1F04"            /* . ......../..... */
	$"486E FFE4 4EB9 0000 E2F2 7000 1003 3F00"            /* HnÿäN¹..âòp...?. */
	$"A888 486E FFF8 A88B 1F04 486E FFF4 486E"            /* ¨ˆHnÿø¨‹..HnÿôHn */
	$"FFF6 4EB9 0000 E002 206E 000C 2468 00A0"            /* ÿöN¹..à. n..$h.  */
	$"2052 316E FFF4 004A 2052 316E FFF6 0050"            /*  R1nÿô.J R1nÿö.P */
	$"2052 1143 004C 302E FFF8 D06E FFFA D06E"            /*  R.C.L0.ÿøÐnÿúÐn */
	$"FFFE 2052 3140 0018 2052 316E FFF8 001A"            /* ÿþ R1@.. R1nÿø.. */
	$"2F0A A9D0 486E FFE4 4EB9 0000 E35A 4CDF"            /* /.©ÐHnÿäN¹..ãZLß */
	$"0418 4E5E 205F 504F 4ED0 9153 4554 4449"            /* ..N^ _PONÐ‘SETDI */
	$"414C 4F47 5445 5854 464F 4E54 0000 4E56"            /* ALOGTEXTFONT..NV */
	$"FFD8 48E7 1020 246E 000E 362E 000C 2F0A"            /* ÿØHç. $n..6.../. */
	$"1F3C 0001 486E FFD8 4EB9 0000 E2F2 2F0A"            /* .<..HnÿØN¹..âò/. */
	$"3F03 486E FFF8 4EBA F6C4 486E FFE8 A88B"            /* ?.HnÿøNºöÄHnÿè¨‹ */
	$"7014 D06E FFFA 3F00 302E FFF8 D06E FFE8"            /* p.Ðnÿú?.0.ÿøÐnÿè */
	$"3F00 A893 554F 2F2E 0008 A88C 301F 3600"            /* ?.¨“UO/...¨Œ0.6. */
	$"3D6E FFF8 FFF0 302E FFF0 D06E FFE8 D06E"            /* =nÿøÿð0.ÿðÐnÿèÐn */
	$"FFEA 3D40 FFF4 7014 D06E FFFA 3D40 FFF2"            /* ÿê=@ÿôp.Ðnÿú=@ÿò */
	$"302E FFF2 D043 3D40 FFF6 486E FFF0 A8A3"            /* 0.ÿòÐC=@ÿöHnÿð¨£ */
	$"2F2E 0008 A884 4EBA F15C 306E FFE8 2008"            /* /...¨„Nºñ\0nÿè . */
	$"E088 E088 E088 EE88 D088 E280 306E FFF8"            /* àˆàˆàˆîˆÐˆâ€0nÿø */
	$"D088 3D40 FFF8 302E FFF2 5540 3F00 3F2E"            /* Ðˆ=@ÿø0.ÿòU@?.?. */
	$"FFF8 A893 3F2E FFFA 3F2E FFF8 A891 3F2E"            /* ÿø¨“?.ÿú?.ÿø¨‘?. */
	$"FFFA 3F2E FFFC A891 3F2E FFFE 3F2E FFFC"            /* ÿú?.ÿü¨‘?.ÿþ?.ÿü */
	$"A891 3F2E FFFE 3F2E FFF8 A891 302E FFF6"            /* ¨‘?.ÿþ?.ÿø¨‘0.ÿö */
	$"5440 3F00 3F2E FFF8 A891 A89E 486E FFD8"            /* T@?.?.ÿø¨‘¨žHnÿØ */
	$"4EB9 0000 E35A 4CDF 0408 4E5E 205F 4FEF"            /* N¹..ãZLß..N^ _Oï */
	$"000A 4ED0 8C44 5241 5747 5241 5952 4543"            /* ..NÐŒDRAWGRAYREC */
	$"5400 0000 4E56 FCD0 48E7 1F20 246E 0010"            /* T...NVüÐHç. $n.. */
	$"362E 000E 206E 000A 43EE FF00 703F 22D8"            /* 6... n..Cîÿ.p?"Ø */
	$"51C8 FFFC B5FC 0000 0000 56C0 4400 1F00"            /* QÈÿüµü....VÀD... */
	$"4EB9 0000 A740 2F0A A873 3D6A 0044 FCD4"            /* N¹..§@/.¨s=j.DüÔ */
	$"3D6A 004A FCD6 1D6A 0046 FCD9 1F3C 0001"            /* =j.JüÖ.j.FüÙ.<.. */
	$"486E FCDC 486E FCD2 4EB9 0000 E002 2F0A"            /* HnüÜHnüÒN¹..à./. */
	$"3F03 486E FCF8 4EBA F574 554F 486E FF00"            /* ?.HnüøNºõtUOHnÿ. */
	$"3F3C 003A 486E FE00 486E FF00 4EB9 0000"            /* ?<.:Hnþ.Hnÿ.N¹.. */
	$"D2AA 101F 6700 03B2 7E00 422E FCDE 4A2E"            /* Òª..g..²~.B.üÞJ. */
	$"FE00 6608 3D6E FCDC FCE8 601C 486E FE00"            /* þ.f.=nüÜüè`.Hnþ. */
	$"486E FCE8 A900 4A6E FCE8 660C 1D7C 0001"            /* Hnüè©.Jnüèf..|.. */
	$"FCDE 3D6E FCDC FCE8 554F 486E FF00 3F3C"            /* üÞ=nüÜüèUOHnÿ.?< */
	$"003A 486E FE00 486E FF00 4EB9 0000 D2AA"            /* .:Hnþ.Hnÿ.N¹..Òª */
	$"101F 6700 0364 4A2E FE00 6606 362E FCD2"            /* ..g..dJ.þ.f.6.üÒ */
	$"6010 594F 486E FE00 4EB9 0000 E276 201F"            /* `.YOHnþ.N¹..âv . */
	$"3600 554F 486E FF00 3F3C 003A 486E FE00"            /* 6.UOHnÿ.?<.:Hnþ. */
	$"486E FF00 4EB9 0000 D2AA 101F 6700 032A"            /* Hnÿ.N¹..Òª..g..* */
	$"422E FCEB 7000 102E FE00 3D40 FCDA 7801"            /* B.üëp...þ.=@üÚx. */
	$"607C 41EE FE00 7000 1030 4000 0440 0030"            /* `|Aîþ.p..0@..@.0 */
	$"0C40 0038 6260 5140 6D10 0440 0010 6D56"            /* .@.8b`Q@m..@..mV */
	$"6752 0440 0020 6D4E 604A 594F 486E FCEB"            /* gR.@. mN`JYOHnüë */
	$"4878 0001 486E FCDF 41EE FE00 7000 1030"            /* Hx..HnüßAîþ.p..0 */
	$"4000 0440 0030 7200 1200 2F01 4878 0001"            /* @..@.0r.../.Hx.. */
	$"4EB9 0000 FE52 486E FCDF 4878 0001 486E"            /* N¹..þRHnüßHx..Hn */
	$"FCD1 4878 0001 4EB9 0000 FC7A 205F 1D50"            /* üÑHx..N¹..üz _.P */
	$"FCEB 6002 7E01 0C44 7FFF 670A 5244 B86E"            /* üë`.~..D.ÿg.RD¸n */
	$"FCDA 6F00 FF7E 554F 486E FF00 3F3C 003A"            /* üÚo.ÿ~UOHnÿ.?<.: */
	$"486E FE00 486E FF00 4EB9 0000 D2AA 101F"            /* Hnþ.Hnÿ.N¹..Òª.. */
	$"6700 0276 4A2E FE00 6604 7800 6010 594F"            /* g..vJ.þ.f.x.`.YO */
	$"486E FE00 4EB9 0000 E276 201F 3800 3F2E"            /* Hnþ.N¹..âv .8.?. */
	$"FCE8 A887 3F03 A88A 7000 102E FCEB 3F00"            /* üè¨‡?.¨Šp...üë?. */
	$"A888 4A2E FCDE 6774 486E FCE0 A88B 6058"            /* ¨ˆJ.üÞgtHnüà¨‹`X */
	$"0C43 0030 6F04 7630 6044 0C43 0024 6F04"            /* .C.0o.v0`D.C.$o. */
	$"7624 603A 0C43 001B 6F04 761B 6030 0C43"            /* v$`:.C..o.v.`0.C */
	$"0018 6F04 7618 6026 0C43 0012 6F04 7612"            /* ..o.v.`&.C..o.v. */
	$"601C 0C43 000E 6F04 760E 6012 0C43 000C"            /* `..C..o.v.`..C.. */
	$"6F04 760C 6008 7609 3F03 A88A 601E 3F03"            /* o.v.`.v.?.¨Š`.?. */
	$"A88A 486E FCE0 A88B 302E FCFC 906E FCF8"            /* ¨ŠHnüà¨‹0.üünüø */
	$"322E FCE0 D26E FCE2 B240 6E94 594F 486E"            /* 2.üàÒnüâ²@n”YOHn */
	$"FCF8 486E FCF8 A83E 205F 2448 200A 6700"            /* üøHnüø¨> _$H .g. */
	$"01B8 3004 5240 6700 008E 5340 6708 5340"            /* .¸0.R@g..ŽS@g.S@ */
	$"6742 6000 00BE 7C00 7A00 1A2E FF00 486D"            /* gB`..¾|.z...ÿ.Hm */
	$"FFAC 486E FF00 486E FD00 3F3C 0002 4EB9"            /* ÿ¬Hnÿ.Hný.?<..N¹ */
	$"0000 FFC2 41EE FD00 2608 2043 7000 1010"            /* ..ÿÂAîý.&. Cp... */
	$"5240 48C0 2043 43EE FF00 A22E 4FEF 000E"            /* R@HÀ CCîÿ.¢.Oï.. */
	$"6000 0080 7C01 7A00 1A2E FF00 5245 486D"            /* `..€|.z...ÿ.REHm */
	$"FFAC 486E FF00 486D FFAC 486E FD00 3F3C"            /* ÿ¬Hnÿ.Hmÿ¬Hný.?< */
	$"0003 4EB9 0000 FFC2 41EE FD00 2608 2043"            /* ..N¹..ÿÂAîý.&. C */
	$"7000 1010 5240 48C0 2043 43EE FF00 A22E"            /* p...R@HÀ CCîÿ.¢. */
	$"4FEF 0012 603C 7C01 7A00 1A2E FF00 5245"            /* Oï..`<|.z...ÿ.RE */
	$"486E FF00 486D FFAC 486E FD00 3F3C 0002"            /* Hnÿ.Hmÿ¬Hný.?<.. */
	$"4EB9 0000 FFC2 41EE FD00 2608 2043 7000"            /* N¹..ÿÂAîý.&. Cp. */
	$"1010 5240 48C0 2043 43EE FF00 A22E 4FEF"            /* ..R@HÀ CCîÿ.¢.Oï */
	$"000E 486E FF01 7000 102E FF00 48C0 2F00"            /* ..Hnÿ.p...ÿ.HÀ/. */
	$"2F0A A9CF 3F04 2F0A A9DF 4A07 6700 00A8"            /* /.©Ï?./.©ßJ.g..¨ */
	$"7E00 1E2E FF00 7801 6000 0096 41EE FF00"            /* ~...ÿ.x.`..–Aîÿ. */
	$"7000 1030 4000 0C40 003C 667C 7601 D644"            /* p..0@..@.<f|v.ÖD */
	$"6006 7001 D043 3600 7000 102E FF00 B640"            /* `.p.ÐC6.p...ÿ.¶@ */
	$"6E10 41EE FF00 7000 1030 3000 0C40 003E"            /* n.Aîÿ.p..00..@.> */
	$"66E0 3044 2F08 3003 5340 48C0 2F00 2F0A"            /* fà0D/.0.S@HÀ/./. */
	$"A9D1 594F 486E FCEB 4878 0001 486D FFAF"            /* ©ÑYOHnüëHx..Hmÿ¯ */
	$"4878 0001 486E FCDF 4878 0001 4EB9 0000"            /* Hx..HnüßHx..N¹.. */
	$"FC7A 205F 1D50 FCEE 426E FCF2 426E FCF4"            /* üz _.PüîBnüòBnüô */
	$"3D7C FFFF FCF6 3F3C 000A 486E FCEC 4227"            /* =|ÿÿüö?<..HnüìB' */
	$"2F0A 3F3C 0001 A83D 0C44 7FFF 6708 5244"            /* /.?<..¨=.D.ÿg.RD */
	$"B847 6F00 FF68 4A2E 0008 6710 3046 2F08"            /* ¸Go.ÿhJ...g.0F/. */
	$"3045 2F08 2F0A A9D1 2F0A A9D8 486E FCF8"            /* 0E/./.©Ñ/.©ØHnüø */
	$"2F0A A9D3 2F0A A9CD 3F2E FCD4 A887 3F2E"            /* /.©Ó/.©Í?.üÔ¨‡?. */
	$"FCD6 A88A 7000 102E FCD9 3F00 A888 4CDF"            /* üÖ¨Šp...üÙ?.¨ˆLß */
	$"04F8 4E5E 205F 4FEF 000C 4ED0 9344 4953"            /* .øN^ _Oï..NÐ“DIS */
	$"504C 4159 5354 594C 4544 5354 5249 4E47"            /* PLAYSTYLEDSTRING */
	$"0000 4E56 FFFE 48E7 1020 246E 000C B4FC"            /* ..NVÿþHç. $n..´ü */
	$"0000 56C0 4400 1F00 4EB9 0000 A740 554F"            /* ..VÀD...N¹..§@UO */
	$"2F0A 2F2E 0008 A984 301F 5240 3600 4A43"            /* /./...©„0.R@6.JC */
	$"6F14 554F 2F0A 3F03 4EBA F1BE 301F 0C40"            /* o.UO/.?.Nºñ¾0..@ */
	$"0010 6702 7600 3D43 FFFE 3F6E FFFE 001A"            /* ..g.v.=Cÿþ?nÿþ.. */
	$"4CDF 0408 4E5E 205F 504F 4ED0 9550 4F49"            /* Lß..N^ _PONÐ•POI */
	$"4E54 4F56 4552 4544 4954 5445 5854 4954"            /* NTOVEREDITTEXTIT */
	$"454D 0000 4E56 FFF6 2F03 594F A924 205F"            /* EM..NVÿö/.YO©$ _ */
	$"2D48 FFFC 7600 4AAE FFFC 6730 206E FFFC"            /* -Hÿüv.J®ÿüg0 nÿü */
	$"0C68 0002 006C 6624 2F2E FFFC A873 486E"            /* .h...lf$/.ÿü¨sHn */
	$"FFF8 A972 554F 2F2E FFFC 2F2E FFF8 4EBA"            /* ÿø©rUO/.ÿü/.ÿøNº */
	$"FF52 301F 4A40 5EC0 4400 1600 1D43 FFF7"            /* ÿR0.J@^ÀD....Cÿ÷ */
	$"1F6E FFF7 0016 261F 4E5E 4E75 904F 5645"            /* .nÿ÷..&.N^NuOVE */
	$"5245 4449 5454 4558 5449 5445 4D00 0000"            /* REDITTEXTITEM... */
	$"4E56 FFF8 48E7 1820 382E 000E 246E 000A"            /* NVÿøHç. 8...$n.. */
	$"162E 0008 4A2D FC6C 675C 594F 3F04 AA1E"            /* ....J-ülg\YO?.ª. */
	$"205F 2D48 FFFC 4AAE FFFC 56C0 4400 1F00"            /*  _-HÿüJ®ÿüVÀD... */
	$"4EB9 0000 A740 4AAE FFFC 6700 014A 554F"            /* N¹..§@J®ÿüg..JUO */
	$"2F0A 4267 594F 1F03 4878 4000 42A7 201F"            /* /.BgYO..Hx@.B§ . */
	$"221F 4A1F 6602 2200 2E81 201F 3F00 2F2E"            /* ".J.f.".. .?./. */
	$"FFFC 303C 061F ABC9 301F 3800 2F2E FFFC"            /* ÿü0<..«É0.8./.ÿü */
	$"AA25 6000 0112 594F 2F2D FFB0 3F04 A9A0"            /* ª%`...YO/-ÿ°?.©  */
	$"205F 2D48 FFFC 4AAE FFFC 6700 00FA 2F2E"            /*  _-HÿüJ®ÿüg..ú/. */
	$"FFFC 205F A029 594F 206E FFFC 2050 4868"            /* ÿü _ )YO nÿü PHh */
	$"0038 4EB9 0000 C896 201F 7220 B081 6600"            /* .8N¹..È– .r °f. */
	$"00C6 594F 206E FFFC 2050 4868 0038 4EB9"            /* .ÆYO nÿü PHh.8N¹ */
	$"0000 C8C4 201F 7220 B081 6600 00AA 594F"            /* ..ÈÄ .r °f..ªYO */
	$"206E FFFC 2050 4868 0046 4EB9 0000 C896"            /*  nÿü PHh.FN¹..È– */
	$"201F 7220 B081 6600 008E 594F 206E FFFC"            /*  .r °f..ŽYO nÿü */
	$"2050 4868 0046 4EB9 0000 C8C4 201F 7220"            /*  PHh.FN¹..ÈÄ .r  */
	$"B081 6672 206E FFFC 2050 0C68 0004 0036"            /* °fr nÿü P.h...6 */
	$"6664 206E FFFC 2050 0C68 0004 0044 6656"            /* fd nÿü P.h...DfV */
	$"554F 486E FFF8 4878 0080 4EB9 0000 D86E"            /* UOHnÿøHx.€N¹..Øn */
	$"301F 6642 206E FFFC 2050 41E8 0052 203C"            /* 0.fB nÿü PAè.R < */
	$"0000 0080 D088 2040 4850 206E FFF8 2F10"            /* ...€Ðˆ @HP nÿø/. */
	$"4878 0080 201F 225F 205F A22E 2F0A 2F2E"            /* Hx.€ ."_ _¢././. */
	$"FFF8 A94B 4A03 6704 2F0A A8A4 486E FFF8"            /* ÿø©KJ.g./.¨¤Hnÿø */
	$"4EB9 0000 DABC 2F2E FFFC 205F A02A 2F2E"            /* N¹..Ú¼/.ÿü _ *.. */
	$"FFFC 205F A049 4CDF 0418 4E5E 205F 504F"            /* ÿü _ ILß..N^ _PO */
	$"4ED0 8D53 4146 4550 4C4F 5443 4943 4F4E"            /* NÐSAFEPLOTCICON */
	$"0000 4E56 FFEC 486D F8D8 4EB9 0000 BFD6"            /* ..NVÿìHmøØN¹..¿Ö */
	$"422D F8EF 594F 487A F514 2E9F 205F 2B48"            /* B-øïYOHzõ..Ÿ _+H */
	$"F8EA 594F 487A F562 2E9F 205F 2B48 F8E6"            /* øêYOHzõb.Ÿ _+Høæ */
	$"594F 487A F5F0 2E9F 205F 2B48 F8E2 594F"            /* YOHzõð.Ÿ _+HøâYO */
	$"487A F67C 2E9F 205F 2B48 F8DE 594F 487A"            /* Hzö|.Ÿ _+HøÞYOHz */
	$"EC9E 2E9F 205F 2B48 F8DA 594F 487A EAFC"            /* ìž.Ÿ _+HøÚYOHzêü */
	$"2E9F 205F 2B48 F8D4 554F 3F3C 0001 486E"            /* .Ÿ _+HøÔUO?<..Hn */
	$"FFF0 205F 301F A090 3E80 301F 6612 4A2E"            /* ÿð _0. >€0.f.J. */
	$"FFF9 670C 594F AA07 205F 2B48 F8F0 6004"            /* ÿùg.YOª. _+Høð`. */
	$"42AD F8F0 2F3C 8000 8000 3F3C 8000 486D"            /* B­øð/<€.€.?<€.Hm */
	$"F8F4 4EB9 0000 E07C 4AAD F8F0 670A 2F2D"            /* øôN¹..à|J­øðg./- */
	$"F8F0 486D F8F4 AA0D 42AE FFEC 2F6E FFEC"            /* øðHmøôª.B®ÿì/nÿì */
	$"0020 4E5E 2E9F 4E75 8D49 4E49 544D 5944"            /* . N^.ŸNuINITMYD */
	$"4941 4C4F 4753 0000 4E56 0000 487A FF24"            /* IALOGS..NV..Hzÿ$ */
	$"4878 0000 42A7 4878 0000 4EB9 0000 C030"            /* Hx..B§Hx..N¹..À0 */
	$"4E5E 4E75 8E53 5441 5254 5550 4449 414C"            /* N^NuŽSTARTUPDIAL */
	$"4F47 5300 0000 4E56 0000 206E 0008 30BC"            /* OGS...NV.. n..0¼ */
	$"5748 4E5E 2E9F 4E75 8E44 4944 5354 4152"            /* WHN^.ŸNuŽDIDSTAR */
	$"5455 5043 4F44 4500 0000 4E56 0000 0C6E"            /* TUPCODE...NV...n */
	$"5748 0008 57C0 4400 1F00 4EB9 0000 A740"            /* WH..WÀD...N¹..§@ */
	$"4E5E 205F 544F 4ED0 9441 5353 4552 5444"            /* N^ _TONÐ”ASSERTD */
	$"4944 5354 4152 5455 5043 4F44 4500 0000"            /* IDSTARTUPCODE... */
	$"4E56 FFEC 48E7 1E00 2C2E 000C 4AAD F902"            /* NVÿìHç..,...J­ù. */
	$"661C 4AAD F8FE 6616 554F 486D F8FE 42A7"            /* f.J­øþf.UOHmøþB§ */
	$"4EB9 0000 D86E 301F 48C0 2B40 F902 4AAD"            /* N¹..Øn0.HÀ+@ù.J­ */
	$"F902 6600 00E4 7800 2A2D F8FA 7601 6000"            /* ù.f..äx.*-øúv.`. */
	$"0084 2003 5380 7214 4EB9 0000 04DA 206D"            /* .„ .S€r.N¹...Ú m */
	$"F8FE 2250 2271 0800 B3EE 0014 665C 2003"            /* øþ"P"q..³î..f\ . */
	$"5380 7214 4EB9 0000 04DA 206D F8FE 2050"            /* S€r.N¹...Ú møþ P */
	$"5888 2070 0800 B1EE 0010 663E 2003 5380"            /* Xˆ p..±î..f> .S€ */
	$"7214 4EB9 0000 04DA 206D F8FE 2050 5088"            /* r.N¹...Ú møþ PPˆ */
	$"BCB0 0800 6624 2003 5380 7214 4EB9 0000"            /* ¼°..f$ .S€r.N¹.. */
	$"04DA 206D F8FE 2050 5088 5088 2070 0800"            /* .Ú møþ PPˆPˆ p.. */
	$"B1EE 0008 6604 7801 6010 0C83 7FFF FFFF"            /* ±î..f.x.`..ƒ.ÿÿÿ */
	$"6708 5283 B685 6F00 FF7A 4A04 664A 2D6E"            /* g.Rƒ¶…o.ÿzJ.fJ-n */
	$"0014 FFEC 2D6E 0010 FFF0 2D46 FFF4 594F"            /* ..ÿì-n..ÿð-FÿôYO */
	$"A975 201F 2D40 FFF8 2D6E 0008 FFFC 554F"            /* ©u .-@ÿø-n..ÿüUO */
	$"486E FFEC 2F2D F8FE 4878 0014 201F 225F"            /* Hnÿì/-øþHx.. ."_ */
	$"205F A9EF 3E80 301F 48C0 2B40 F902 4AAD"            /*  _©ï>€0.HÀ+@ù.J­ */
	$"F902 6604 52AD F8FA 4CDF 0078 4E5E 205F"            /* ù.f.R­øúLß.xN^ _ */
	$"4FEF 0010 4ED0 8A53 4554 5354 4152 5455"            /* Oï..NÐŠSETSTARTU */
	$"5000 0000 4E56 FFF8 48E7 1800 594F A975"            /* P...NVÿøHç..YO©u */
	$"201F 2B40 FA9C 282D F8FA 7601 6000 008E"            /*  .+@úœ(-øúv.`..Ž */
	$"2003 5380 7214 4EB9 0000 04DA 206D F8FE"            /*  .S€r.N¹...Ú møþ */
	$"2050 5888 2D70 0800 FFFC 4AAE FFFC 6762"            /*  PXˆ-p..ÿüJ®ÿügb */
	$"2003 5380 7214 4EB9 0000 04DA 206D F8FE"            /*  .S€r.N¹...Ú møþ */
	$"2050 5088 5888 222D FA9C B2B0 0800 6D42"            /*  PPˆXˆ"-úœ²°..mB */
	$"2003 5380 7214 4EB9 0000 04DA 206D F8FE"            /*  .S€r.N¹...Ú møþ */
	$"2050 5088 222D FA9C D2B0 0800 2003 5380"            /*  PPˆ"-úœÒ°.. .S€ */
	$"2D41 FFF8 7214 4EB9 0000 04DA 206D F8FE"            /* -Aÿør.N¹...Ú møþ */
	$"2050 5088 5888 21AE FFF8 0800 206E FFFC"            /*  PPˆXˆ!®ÿø.. nÿü */
	$"4E90 0C83 7FFF FFFF 6708 5283 B684 6F00"            /* N.ƒ.ÿÿÿg.Rƒ¶„o. */
	$"FF70 282D F906 7601 6034 2003 5380 E588"            /* ÿp(-ù.v.`4 .S€åˆ */
	$"41ED F90A 2D70 0800 FFFC 4AAE FFFC 6714"            /* Aíù.-p..ÿüJ®ÿüg. */
	$"206E FFFC 4E90 2003 5380 E588 41ED F90A"            /*  nÿüN .S€åˆAíù. */
	$"42B0 0800 0C83 7FFF FFFF 6706 5283 B684"            /* B°...ƒ.ÿÿÿg.Rƒ¶„ */
	$"6FC8 4CDF 0018 4E5E 4E75 8B49 444C 4553"            /* oÈLß..N^Nu‹IDLES */
	$"5441 5254 5550 0000 4E56 0000 2F03 486D"            /* TARTUP..NV../.Hm */
	$"FA9A 4EBA FD62 42AD F8FE 42AD F8FA 42AD"            /* úšNºýbB­øþB­øúB­ */
	$"F902 42AD F906 7601 6010 2003 5380 E588"            /* ù.B­ù.v.`. .S€åˆ */
	$"41ED F90A 42B0 0800 5283 7064 B680 6FEA"            /* Aíù.B°..Rƒpd¶€oê */
	$"261F 4E5E 4E75 8B49 4E49 5453 5441 5254"            /* &.N^Nu‹INITSTART */
	$"5550 0000 4E56 FFF4 48E7 1020 246E 0008"            /* UP..NVÿôHç. $n.. */
	$"3F2D FA9A 4EBA FD34 34BC 0001 7600 6038"            /* ?-úšNºý44¼..v.`8 */
	$"7001 D083 2600 2003 5380 7214 4EB9 0000"            /* p.Ðƒ&. .S€r.N¹.. */
	$"04DA 206D F8FE 2250 2D71 0800 FFFC 4AAE"            /* .Ú møþ"P-q..ÿüJ® */
	$"FFFC 6714 34BC 0002 594F 2F0A 206E FFFC"            /* ÿüg.4¼..YO/. nÿü */
	$"4E90 201F 2B40 F902 4AAD F902 6606 B6AD"            /* N .+@ù.J­ù.f.¶­ */
	$"F8FA 6DBC 4AAD F902 6740 5383 602A 2003"            /* øúm¼J­ù.g@Sƒ`* . */
	$"5380 7214 4EB9 0000 04DA 206D F8FE 2050"            /* S€r.N¹...Ú møþ P */
	$"5088 5088 2D70 0800 FFF8 4AAE FFF8 6706"            /* PˆPˆ-p..ÿøJ®ÿøg. */
	$"206E FFF8 4E90 5383 4A83 6ED2 486D F8FE"            /*  nÿøNSƒJƒnÒHmøþ */
	$"4EB9 0000 DABC 42AD F8FA 4AAD F902 6602"            /* N¹..Ú¼B­øúJ­ù.f. */
	$"4252 2D6D F902 FFF4 2F6E FFF4 0020 4CDF"            /* BR-mù.ÿô/nÿô. Lß */
	$"0408 4E5E 2E9F 4E75 8753 5441 5254 5550"            /* ..N^.ŸNu‡STARTUP */
	$"0000 4E56 FFFC 2F03 3F2D FA9A 4EBA FC6C"            /* ..NVÿü/.?-úšNºül */
	$"4AAD F8FE 6742 262D F8FA 602A 2003 5380"            /* J­øþgB&-øú`* .S€ */
	$"7214 4EB9 0000 04DA 206D F8FE 2050 5088"            /* r.N¹...Ú møþ PPˆ */
	$"5088 2D70 0800 FFFC 4AAE FFFC 6706 206E"            /* Pˆ-p..ÿüJ®ÿüg. n */
	$"FFFC 4E90 5383 4A83 6ED2 486D F8FE 4EB9"            /* ÿüNSƒJƒnÒHmøþN¹ */
	$"0000 DABC 42AD F8FA 261F 4E5E 4E75 8D46"            /* ..Ú¼B­øú&.N^NuF */
	$"494E 4953 4853 5441 5254 5550 0000 4E56"            /* INISHSTARTUP..NV */
	$"FFFE 2F03 262E 0008 3F2D FABA 4EB9 0000"            /* ÿþ/.&...?-úºN¹.. */
	$"BFFA 0C83 0000 7FFF 5EC0 4400 0C83 FFFF"            /* ¿ú.ƒ...ÿ^ÀD..ƒÿÿ */
	$"8000 5DC1 4401 8200 6706 263C FFFF FD63"            /* €.]ÁD.‚.g.&<ÿÿýc */
	$"3D43 FFFE 3F6E FFFE 0012 261F 4E5E 2E9F"            /* =Cÿþ?nÿþ..&.N^.Ÿ */
	$"4E75 8849 434D 4150 4552 5200 0000 4E56"            /* NuˆICMAPERR...NV */
	$"FEF6 206E 0008 43EE FF00 703F 22D8 51C8"            /* þö n..Cîÿ.p?"ØQÈ */
	$"FFFC 3F2D FABA 4EB9 0000 BFFA 3D7C FD66"            /* ÿü?-úºN¹..¿ú=|ýf */
	$"FEFE 4A2D FAC1 6746 42AE FEF6 7000 102E"            /* þþJ-úÁgFB®þöp... */
	$"FF00 48C0 2D40 FEFA 554F 594F 2F2D FABC"            /* ÿ.HÀ-@þúUOYO/-ú¼ */
	$"2F2E 000C 486E FF01 7000 102E FF00 48C0"            /* /...Hnÿ.p...ÿ.HÀ */
	$"2F00 486E FEF6 486E FEFA 4EB9 0001 2F44"            /* /.HnþöHnþúN¹../D */
	$"201F 2F00 4EBA FF48 301F 3D40 FEFE 3F6E"            /*  ./.NºÿH0.=@þþ?n */
	$"FEFE 011A 4E5E 205F 504F 4ED0 8B4D 594C"            /* þþ..N^ _PONÐ‹MYL */
	$"4155 4E43 4855 524C 0000 4E56 FFF6 48E7"            /* AUNCHURL..NVÿöHç */
	$"1030 266E 000C 246E 0008 3F2D FABA 4EB9"            /* .0&n..$n..?-úºN¹ */
	$"0000 BFFA 4A2D FAC1 6730 2D7C 0000 0100"            /* ..¿úJ-úÁg0-|.... */
	$"FFFC 554F 594F 2F2D FABC 2F0B 486E FFF6"            /* ÿüUOYO/-ú¼/.Hnÿö */
	$"2F0A 486E FFFC 4EB9 0001 2DBA 201F 2F00"            /* /.HnÿüN¹..-º ./. */
	$"4EBA FEDC 301F 3600 6002 76FF 4A43 6702"            /* NºþÜ0.6.`.vÿJCg. */
	$"4212 3D43 FFFA 3F6E FFFA 0026 4CDF 0C08"            /* B.=Cÿú?nÿú.&Lß.. */
	$"4E5E 205F 504F 4ED0 8B47 4554 4943 5354"            /* N^ _PONÐ‹GETICST */
	$"5249 4E47 0000 4E56 FF00 2F03 554F 2F2E"            /* RING..NVÿ./.UO/. */
	$"0008 486E FF00 4EBA FF72 301F 3600 41EE"            /* ..Hnÿ.Nºÿr0.6.Aî */
	$"FF00 2608 2043 7000 1010 5240 48C0 2043"            /* ÿ.&. Cp...R@HÀ C */
	$"226E 000C A22E 261F 4E5E 2E9F 4E75 8847"            /* "n..¢.&.N^.ŸNuˆG */
	$"4554 4943 5354 5200 0000 4E56 FEFE 206E"            /* ETICSTR...NVþþ n */
	$"0008 43EE FF00 703F 22D8 51C8 FFFC 4A2D"            /* ..Cîÿ.p?"ØQÈÿüJ- */
	$"FAC1 6736 554F 594F 2F2D FABC 2F2E 000C"            /* úÁg6UOYO/-ú¼/... */
	$"4878 FFFF 486E FF00 7000 102E FF00 5240"            /* HxÿÿHnÿ.p...ÿ.R@ */
	$"48C0 2F00 4EB9 0001 2E22 201F 2F00 4EBA"            /* HÀ/.N¹..." ./.Nº */
	$"FE1E 301F 3D40 FEFE 6006 3D7C FFFF FEFE"            /* þ.0.=@þþ`.=|ÿÿþþ */
	$"3F6E FEFE 0112 4E5E 205F 504F 4ED0 8B53"            /* ?nþþ..N^ _PONÐ‹S */
	$"4554 4943 5354 5249 4E47 0000 4E56 FFFE"            /* ETICSTRING..NVÿþ */
	$"1F2D FAC1 4EB9 0000 A740 554F 594F 2F2D"            /* .-úÁN¹..§@UOYO/- */
	$"FABC 1F2E 0008 4EB9 0001 2D6E 201F 2F00"            /* ú¼....N¹..-n ./. */
	$"4EBA FDCC 301F 3D40 FFFE 3F6E FFFE 000C"            /* NºýÌ0.=@ÿþ?nÿþ.. */
	$"4E5E 205F 544F 4ED0 894D 5949 4342 4547"            /* N^ _TONÐ‰MYICBEG */
	$"494E 0000 4E56 FFFE 1F2D FAC1 4EB9 0000"            /* IN..NVÿþ.-úÁN¹.. */
	$"A740 594F 2F2D FABC 4EB9 0001 2E8A 201F"            /* §@YO/-ú¼N¹...Š . */
	$"3D40 FFFE 3F6E FFFE 000A 4E5E 4E75 874D"            /* =@ÿþ?nÿþ..N^Nu‡M */
	$"5949 4345 4E44 0000 4E56 FFF2 2F03 486D"            /* YICEND..NVÿò/.Hm */
	$"FABA 4EB9 0000 BFD6 594F A975 201F 2B40"            /* úºN¹..¿ÖYO©u .+@ */
	$"FAA6 42AD FAB6 42AD FAB2 2B6D FFB4 FAAE"            /* ú¦B­ú¶B­ú²+mÿ´ú® */
	$"2B6D FFB4 FAAA 594F 486D FABC 2F2D FAA2"            /* +mÿ´úªYOHmú¼/-ú¢ */
	$"4EB9 0001 2B34 201F 2600 4A83 57C0 4400"            /* N¹..+4 .&.JƒWÀD. */
	$"1B40 FAC1 4A2D FAC1 6726 3D6D FC22 FFFA"            /* .@úÁJ-úÁg&=mü"ÿú */
	$"2D6D FC24 FFFC 594F 2F2D FABC 3F3C 0001"            /* -mü$ÿüYO/-ú¼?<.. */
	$"486E FFFA 4EB9 0001 2BEA 201F 2D40 FFF2"            /* HnÿúN¹..+ê .-@ÿò */
	$"4A2D FAA1 6602 7600 2D43 FFF6 2F6E FFF6"            /* J-ú¡f.v.-Cÿö/nÿö */
	$"001E 261F 4E5E 2E9F 4E75 9449 4E49 544D"            /* ..&.N^.ŸNu”INITM */
	$"5949 4E54 4552 4E45 5443 4F4E 4649 4700"            /* YINTERNETCONFIG. */
	$"0000 4E56 FFFC 486D FAB6 4EB9 0000 DABC"            /* ..NVÿüHmú¶N¹..Ú¼ */
	$"4A2D FAC1 6712 594F 2F2D FABC 4EB9 0001"            /* J-úÁg.YO/-ú¼N¹.. */
	$"2BA6 201F 2D40 FFFC 4E5E 4E75 9646 494E"            /* +¦ .-@ÿüN^Nu–FIN */
	$"4953 484D 5949 4E54 4552 4E45 5443 4F4E"            /* ISHMYINTERNETCON */
	$"4649 4700 0000 4E56 0000 486D FABA 4EB9"            /* FIG...NV..HmúºN¹ */
	$"0000 BFD6 4EB9 0000 C7A8 2B6E 000A FAA2"            /* ..¿ÖN¹..Ç¨+n..ú¢ */
	$"1B6E 0008 FAA1 4E5E 205F 5C4F 4ED0 9743"            /* .n..ú¡N^ _\ONÐ—C */
	$"4F4E 4649 4755 5245 494E 5445 524E 4554"            /* ONFIGUREINTERNET */
	$"434F 4E46 4947 0000 4E56 0000 487A FECA"            /* CONFIG..NV..HzþÊ */
	$"4878 0000 42A7 487A FF6A 4EB9 0000 C030"            /* Hx..B§HzÿjN¹..À0 */
	$"4E5E 4E75 9553 5441 5254 5550 494E 5445"            /* N^Nu•STARTUPINTE */
	$"524E 4554 434F 4E46 4947 0000 4E56 FFFE"            /* RNETCONFIG..NVÿþ */
	$"48E7 1030 266E 000E 362E 000C 246E 0008"            /* Hç.0&n..6...$n.. */
	$"3553 0016 256B 0002 0030 204B 5C88 2548"            /* 5S..%k...0 K\ˆ%H */
	$"0012 3543 001C 554F 2F0A 205F 7009 A260"            /* ..5C..UO/. _p.¢` */
	$"3E80 301F 3D40 FFFE 3F6E FFFE 0020 4CDF"            /* >€0.=@ÿþ?nÿþ. Lß */
	$"0C08 4E5E 205F 4FEF 000A 4ED0 9046 5350"            /* ..N^ _Oï..NÐFSP */
	$"4745 5449 4E44 4341 5449 4E46 4F00 0000"            /* GETINDCATINFO... */
	$"4E56 FFFA 48E7 1830 382E 0010 266E 000C"            /* NVÿúHç.08...&n.. */
	$"246E 0008 554F 3F04 2F0B 2F0A 486E FFFA"            /* $n..UO?././.Hnÿú */
	$"4EB9 0001 09F2 301F 3600 4A43 6704 3684"            /* N¹...ò0.6.JCg.6„ */
	$"4292 3D43 FFFE 3F6E FFFE 0028 4CDF 0C18"            /* B’=Cÿþ?nÿþ.(Lß.. */
	$"4E5E 205F 4FEF 000A 4ED0 8847 4554 4449"            /* N^ _Oï..NÐˆGETDI */
	$"5249 4400 0000 4E56 FFFC 206E 0008 3028"            /* RID...NVÿü n..0( */
	$"0006 9068 0002 48C0 2D40 FFFC 2F6E FFFC"            /* ..h..HÀ-@ÿü/nÿü */
	$"0010 4E5E 2E9F 4E75 8952 4543 5457 4944"            /* ..N^.ŸNu‰RECTWID */
	$"5448 0000 4E56 FFFC 206E 0008 3028 0004"            /* TH..NVÿü n..0(.. */
	$"9050 48C0 2D40 FFFC 2F6E FFFC 0010 4E5E"            /* PHÀ-@ÿü/nÿü..N^ */
	$"2E9F 4E75 8A52 4543 5448 4549 4748 5400"            /* .ŸNuŠRECTHEIGHT. */
	$"0000 4E56 FFFC 202E 0008 4680 2D40 FFFC"            /* ..NVÿü ...F€-@ÿü */
	$"2F6E FFFC 0010 4E5E 2E9F 4E75 8847 4F4F"            /* /nÿü..N^.ŸNuˆGOO */
	$"4442 4E4F 5400 0000 4E56 0000 2F03 362E"            /* DBNOT...NV../.6. */
	$"0008 0C43 BF96 6708 4A43 6E04 7000 6002"            /* ...C¿–g.JCn.p.`. */
	$"7001 1F00 4EB9 0000 A740 261F 4E5E 205F"            /* p...N¹..§@&.N^ _ */
	$"544F 4ED0 9541 5353 4552 5456 414C 4944"            /* TONÐ•ASSERTVALID */
	$"4D45 4E55 4944 434F 4445 0000 4E56 0000"            /* MENUIDCODE..NV.. */
	$"2F0A 246E 000C B4FC 0000 56C0 4400 1F00"            /* /.$n..´ü..VÀD... */
	$"4EB9 0000 A740 206E 0008 4A10 56C0 4400"            /* N¹..§@ n..J.VÀD. */
	$"1F00 4EB9 0000 A740 2F0A 486D FFB8 A933"            /* ..N¹..§@/.Hmÿ¸©3 */
	$"2F0A 554F 2F0A A950 301F 3F00 2F2E 0008"            /* /.UO/.©P0.?./... */
	$"A947 245F 4E5E 205F 504F 4ED0 8E53 4146"            /* ©G$_N^ _PONÐŽSAF */
	$"4541 5050 454E 444D 454E 5500 0000 4E56"            /* EAPPENDMENU...NV */
	$"0000 48E7 1820 246E 000C 362E 000A 182E"            /* ..Hç. $n..6..... */
	$"0008 B4FC 0000 6704 4A43 6C04 7000 6002"            /* ..´ü..g.JCl.p.`. */
	$"7001 1F00 4EB9 0000 A740 4A04 6708 2F0A"            /* p...N¹..§@J.g./. */
	$"3F03 A939 6006 2F0A 3F03 A93A 4CDF 0418"            /* ?.©9`./.?.©:Lß.. */
	$"4E5E 205F 504F 4ED0 8D53 4554 4954 454D"            /* N^ _PONÐSETITEM */
	$"454E 4142 4C45 0000 4E56 0000 48E7 1C00"            /* ENABLE..NV..Hç.. */
	$"382E 000C 362E 000A 1A2E 0008 3F04 4EBA"            /* 8...6.......?.Nº */
	$"FEE8 4A43 5CC0 4400 1F00 4EB9 0000 A740"            /* þèJC\ÀD...N¹..§@ */
	$"594F 3F04 A949 205F 2F08 3F03 1F05 4EBA"            /* YO?.©I _/.?...Nº */
	$"FF6E 4CDF 0038 4E5E 205F 5C4F 4ED0 8F53"            /* ÿnLß.8N^ _\ONÐS */
	$"4554 4944 4954 454D 454E 4142 4C45 0000"            /* ETIDITEMENABLE.. */
	$"4E56 0000 554F 2F2E 0008 4EB9 0000 D798"            /* NV..UO/...N¹..×˜ */
	$"101F 6716 554F 2F2E 0008 4EB9 0000 CB68"            /* ..g.UO/...N¹..Ëh */
	$"101F 1F00 4EB9 0000 A740 4E5E 2E9F 4E75"            /* ....N¹..§@N^.ŸNu */
	$"9341 5353 4552 5456 414C 4944 5354 5248"            /* “ASSERTVALIDSTRH */
	$"434F 4445 0000 4E56 FFFC 594F 4878 0002"            /* CODE..NVÿüYOHx.. */
	$"201F A322 2E88 205F 2D48 FFFC 2F6E FFFC"            /*  .£".ˆ _-Hÿü/nÿü */
	$"000C 4E5E 4E75 874E 4557 5354 5248 0000"            /* ..N^Nu‡NEWSTRH.. */
	$"4E56 0000 2F0A 246E 0008 4A92 670E 2F12"            /* NV../.$n..J’g./. */
	$"4EBA FF7E 2F0A 4EB9 0000 DABC 245F 4E5E"            /* Nºÿ~/.N¹..Ú¼$_N^ */
	$"2E9F 4E75 8C4D 4449 5350 4F53 4553 5452"            /* .ŸNuŒMDISPOSESTR */
	$"4800 0000 4E56 FF00 2F03 362E 0008 4A43"            /* H...NVÿ./.6...JC */
	$"5EC0 4400 1F00 4EB9 0000 A740 486E FF00"            /* ^ÀD...N¹..§@Hnÿ. */
	$"3F2E 000A 3F03 4EB9 0001 07D8 41EE FF00"            /* ?...?.N¹...ØAîÿ. */
	$"2608 2043 7000 1010 5240 48C0 2043 226E"            /* &. Cp...R@HÀ C"n */
	$"000C A22E 261F 4E5E 2E9F 4E75 8947 4554"            /* ..¢.&.N^.ŸNu‰GET */
	$"494E 4453 5452 0000 4E56 FFFE 48E7 1E00"            /* INDSTR..NVÿþHç.. */
	$"422E FFFF 4AAE 0008 6768 594F 2F2E 0008"            /* B.ÿÿJ®..ghYO/... */
	$"4EB9 0000 DBF4 201F 2A00 7002 BA80 6D52"            /* N¹..Ûô .*.p.º€mR */
	$"554F 3EB8 0220 301F 6648 206E 0008 2050"            /* UO>¸. 0.fH n.. P */
	$"3810 7602 3C04 7801 602A 206E 0008 2010"            /* 8.v.<.x.`* n.. . */
	$"D083 2040 1010 4880 7200 3200 0281 0000"            /* Ðƒ @..H€r.2.... */
	$"00FF D283 5281 2601 B685 6E0C 0C44 7FFF"            /* .ÿÒƒR&.¶…n..D.ÿ */
	$"6706 5244 B846 6FD2 BA83 57C0 4400 1D40"            /* g.RD¸FoÒºƒWÀD..@ */
	$"FFFF 1F6E FFFF 001E 4CDF 0078 4E5E 2E9F"            /* ÿÿ.nÿÿ..Lß.xN^.Ÿ */
	$"4E75 8C56 414C 4944 5354 5249 4E47 4800"            /* NuŒVALIDSTRINGH. */
	$"0000 4E56 FFFC 48E7 1C00 382E 0008 2F2E"            /* ..NVÿüHç..8.../. */
	$"000A 4EBA FE5C 4A44 5EC0 4400 1F00 4EB9"            /* ..Nºþ\JD^ÀD...N¹ */
	$"0000 A740 206E 000A 2050 3610 B843 5FC0"            /* ..§@ n.. P6.¸C_À */
	$"4400 0C44 0001 5CC1 4401 C200 6736 7602"            /* D..D..\ÁD.Â.g6v. */
	$"3A04 5345 7801 6026 206E 000A 2010 D083"            /* :.SEx.`& n.. .Ðƒ */
	$"2040 1010 4880 7200 3200 0281 0000 00FF"            /*  @..H€r.2.....ÿ */
	$"D283 5281 2601 0C44 7FFF 6718 5244 B845"            /* ÒƒR&..D.ÿg.RD¸E */
	$"6FD6 6010 594F 2F2E 000A 4EB9 0000 DBF4"            /* oÖ`.YO/...N¹..Ûô */
	$"201F 2600 2D43 FFFC 2F2E 000A 4EBA FDE2"            /*  .&.-Cÿü/...Nºýâ */
	$"2F6E FFFC 001E 4CDF 0038 4E5E 205F 5C4F"            /* /nÿü..Lß.8N^ _\O */
	$"4ED0 9153 5452 4849 4E44 4558 544F 4F46"            /* NÐ‘STRHINDEXTOOF */
	$"4653 4554 0000 4E56 FF00 48E7 1800 382E"            /* FSET..NVÿ.Hç..8. */
	$"0008 2F2E 000A 4EBA FDA8 4A44 5EC0 4400"            /* ../...Nºý¨JD^ÀD. */
	$"1F00 4EB9 0000 A740 594F 2F2E 000A 3F04"            /* ..N¹..§@YO/...?. */
	$"4EBA FF20 201F 2600 594F 2F2E 000A 4EB9"            /* Nºÿ  .&.YO/...N¹ */
	$"0000 DBF4 201F B680 6C36 206E 000A 2010"            /* ..Ûô .¶€l6 n.. . */
	$"D083 2040 4850 486E FF00 206E 000A 2010"            /* Ðƒ @HPHnÿ. n.. . */
	$"D083 2040 1010 4880 7200 3200 0281 0000"            /* Ðƒ @..H€r.2.... */
	$"00FF 5281 2F01 201F 225F 205F A22E 6004"            /* .ÿR/. ."_ _¢.`. */
	$"422E FF00 41EE FF00 2608 2043 7000 1010"            /* B.ÿ.Aîÿ.&. Cp... */
	$"5240 48C0 2043 226E 000E A22E 2F2E 000A"            /* R@HÀ C"n..¢./... */
	$"4EBA FD1E 4CDF 0018 4E5E 205F 5C4F 4ED0"            /* Nºý.Lß..N^ _\ONÐ */
	$"8A47 4554 494E 4453 5452 4800 0000 4E56"            /* ŠGETINDSTRH...NV */
	$"FFFE 48E7 1F20 362E 000C 246E 0008 2F2E"            /* ÿþHç. 6...$n../. */
	$"000E 4EBA FCEC 4A43 5EC0 4400 1F00 4EB9"            /* ..NºüìJC^ÀD...N¹ */
	$"0000 A740 7A00 206E 000E 2050 3810 594F"            /* ..§@z. n.. P8.YO */
	$"2F2E 000E 4EB9 0000 DBF4 201F 2E00 B843"            /* /...N¹..Ûô ...¸C */
	$"6C52 554F 2F2E 000E 3043 2007 D088 3044"            /* lRUO/...0C .Ðˆ0D */
	$"9088 2F00 4EB9 0000 D9D6 301F 3A00 4A45"            /* ˆ/.N¹..ÙÖ0.:.JE */
	$"6642 206E 000E 2010 D087 2040 4850 3003"            /* fB n.. .Ð‡ @HP0. */
	$"9044 48C0 2F00 4EB9 0000 DB14 3043 2C07"            /* DHÀ/.N¹..Û.0C,. */
	$"DC88 3044 9C88 5386 206E 000E 2050 3083"            /* Üˆ0DœˆS† n.. P0ƒ */
	$"3803 6010 594F 2F2E 000E 3F03 4EBA FDF4"            /* 8.`.YO/...?.Nºýô */
	$"201F 2C00 4A45 6644 594F 2F2E 000E 2F06"            /*  .,.JEfDYO/.../. */
	$"4878 0000 206E 000E 2010 D086 2040 1010"            /* Hx.. n.. .Ð† @.. */
	$"4880 7200 3200 0281 0000 00FF 5281 2F01"            /* H€r.2.....ÿR/. */
	$"2F0A 7000 1012 5240 48C0 2F00 A9E0 201F"            /* /.p...R@HÀ/.©à . */
	$"2600 554F 3EB8 0220 301F 3A00 3D45 FFFE"            /* &.UO>¸. 0.:.=Eÿþ */
	$"2F2E 000E 4EBA FC0A 3F6E FFFE 002C 4CDF"            /* /...Nºü.?nÿþ.,Lß */
	$"04F8 4E5E 205F 4FEF 000A 4ED0 8A53 4554"            /* .øN^ _Oï..NÐŠSET */
	$"494E 4453 5452 4800 0000 4E56 FFFE 2F03"            /* INDSTRH...NVÿþ/. */
	$"4AAE 0008 6704 7600 600E 554F A9AF 301F"            /* J®..g.v.`.UO©¯0. */
	$"3600 4A43 6602 76FF 3D43 FFFE 3F6E FFFE"            /* 6.JCf.vÿ=Cÿþ?nÿþ */
	$"0012 261F 4E5E 2E9F 4E75 8C4D 4745 5452"            /* ..&.N^.ŸNuŒMGETR */
	$"4553 4552 524F 5200 0000 4E56 FFFE 48E7"            /* ESERROR...NVÿþHç */
	$"1C20 3A2E 0012 362E 000C 246E 0008 3005"            /* . :...6...$n..0. */
	$"0440 CD36 6722 5340 6702 6038 594F 2F2E"            /* .@Í6g"S@g.`8YO/. */
	$"000E 3F03 A9A0 205F 2488 554F 2F12 4EBA"            /* ..?.©  _$ˆUO/.Nº */
	$"FF8A 301F 3600 6046 594F 2F2E 000E 3F03"            /* ÿŠ0.6.`FYO/...?. */
	$"A81F 205F 2488 554F 2F12 4EBA FF6E 301F"            /* ¨. _$ˆUO/.Nºÿn0. */
	$"3600 602A 554F A994 301F 3800 3F05 A998"            /* 6.`*UO©”0.8.?.©˜ */
	$"594F 2F2E 000E 3F03 A81F 205F 2488 554F"            /* YO/...?.¨. _$ˆUO */
	$"2F12 4EBA FF46 301F 3600 3F04 A998 3D43"            /* /.NºÿF0.6.?.©˜=C */
	$"FFFE 3F6E FFFE 0026 4CDF 0438 4E5E 205F"            /* ÿþ?nÿþ.&Lß.8N^ _ */
	$"4FEF 000C 4ED0 8C4D 4745 5452 4553 4F55"            /* Oï..NÐŒMGETRESOU */
	$"5243 4500 0000 4E56 FF00 48E7 1800 382E"            /* RCE...NVÿ.Hç..8. */
	$"000A 362E 0008 206E 000C 43EE FF00 703F"            /* ..6... n..Cîÿ.p? */
	$"22D8 51C8 FFFC 0C44 0001 6C0C 7001 9044"            /* "ØQÈÿü.D..l.p.D */
	$"3203 9240 3601 7801 7000 102E FF00 3204"            /* 2.’@6.x.p...ÿ.2. */
	$"D243 B240 6F0A 7600 162E FF00 9644 5243"            /* ÒC²@o.v...ÿ.–DRC */
	$"4A43 6C02 7600 7000 3003 1D40 FF00 41EE"            /* JCl.v.p.0..@ÿ.Aî */
	$"FF00 4870 4000 486E FF01 3043 2F08 201F"            /* ÿ.Hp@.Hnÿ.0C/. . */
	$"225F 205F A22E 41EE FF00 2608 2043 7000"            /* "_ _¢.Aîÿ.&. Cp. */
	$"1010 5240 48C0 2043 226E 0010 A22E 4CDF"            /* ..R@HÀ C"n..¢.Lß */
	$"0018 4E5E 205F 504F 4ED0 8654 5043 4F50"            /* ..N^ _PONÐ†TPCOP */
	$"5900 0000 4E56 FE00 48E7 1830 246E 000E"            /* Y...NVþ.Hç.0$n.. */
	$"382E 000C 266E 0008 554F 7030 D044 48C0"            /* 8...&n..UOp0ÐDHÀ */
	$"7200 1200 0041 0100 3D41 FF00 486E FF00"            /* r....A..=Aÿ.Hnÿ. */
	$"486D FFBE 486E FE00 3F3C 0002 4EB9 0000"            /* Hmÿ¾Hnþ.?<..N¹.. */
	$"FFC2 4FEF 000E 486E FE00 2F0A 4EB9 0001"            /* ÿÂOï..Hnþ./.N¹.. */
	$"01BE 301F 3600 4A43 6F1A 2F0A 3F03 3F3C"            /* .¾0.6.JCo./.?.?< */
	$"0002 4EB9 0001 0044 2F0B 2F0A 3F03 4EB9"            /* ..N¹...D/./.?.N¹ */
	$"0001 0104 4CDF 0C18 4E5E 205F 4FEF 000A"            /* ....Lß..N^ _Oï.. */
	$"4ED0 8544 4F53 5542 0000 4E56 FF00 48E7"            /* NÐ…DOSUB..NVÿ.Hç */
	$"1F38 2E2E 0020 2C2E 001C 2A2E 0018 282E"            /* .8... ,...*...(. */
	$"0014 286E 0010 266E 000C 246E 0008 2606"            /* ..(n..&n..$n..&. */
	$"2043 7000 1010 5240 48C0 2043 43EE FF00"            /*  Cp...R@HÀ CCîÿ. */
	$"A22E 486E FF00 3F3C 0005 2F0A 4EBA FF36"            /* ¢.Hnÿ.?<../.Nºÿ6 */
	$"486E FF00 3F3C 0004 2F0B 4EBA FF28 486E"            /* Hnÿ.?<../.Nºÿ(Hn */
	$"FF00 3F3C 0003 2F0C 4EBA FF1A 486E FF00"            /* ÿ.?<../.Nºÿ.Hnÿ. */
	$"3F3C 0002 2F04 4EBA FF0C 486E FF00 3F3C"            /* ?<../.Nºÿ.Hnÿ.?< */
	$"0001 2F05 4EBA FEFE 41EE FF00 2608 2043"            /* ../.NºþþAîÿ.&. C */
	$"7000 1010 5240 48C0 2043 2247 A22E 4CDF"            /* p...R@HÀ C"G¢.Lß */
	$"1CF8 4E5E 205F 4FEF 001C 4ED0 8853 5052"            /* .øN^ _Oï..NÐˆSPR */
	$"494E 5453 3500 0000 4E56 FF00 48E7 1C38"            /* INTS5...NVÿ.Hç.8 */
	$"2A2E 0018 282E 0014 286E 0010 266E 000C"            /* *...(...(n..&n.. */
	$"246E 0008 2604 2043 7000 1010 5240 48C0"            /* $n..&. Cp...R@HÀ */
	$"2043 43EE FF00 A22E 486E FF00 3F3C 0003"            /*  CCîÿ.¢.Hnÿ.?<.. */
	$"2F0A 4EBA FE90 486E FF00 3F3C 0002 2F0B"            /* /.NºþHnÿ.?<../. */
	$"4EBA FE82 486E FF00 3F3C 0001 2F0C 4EBA"            /* Nºþ‚Hnÿ.?<../.Nº */
	$"FE74 41EE FF00 2608 2043 7000 1010 5240"            /* þtAîÿ.&. Cp...R@ */
	$"48C0 2043 2245 A22E 4CDF 1C38 4E5E 205F"            /* HÀ C"E¢.Lß.8N^ _ */
	$"4FEF 0014 4ED0 8853 5052 494E 5453 3300"            /* Oï..NÐˆSPRINTS3. */
	$"0000 4E56 FE00 48E7 1830 362E 0010 266E"            /* ..NVþ.Hç.06...&n */
	$"000C 246E 0008 206E 0012 43EE FF00 703F"            /* ..$n.. n..Cîÿ.p? */
	$"22D8 51C8 FFFC 554F 7000 3003 7200 1200"            /* "ØQÈÿüUOp.0.r... */
	$"0041 0100 3D41 FE00 486E FE00 486E FF00"            /* .A..=Aþ.Hnþ.Hnÿ. */
	$"4EB9 0001 01BE 301F 3800 4A44 6E1A 41EE"            /* N¹...¾0.8.JDn.Aî */
	$"FF00 2608 2043 7000 1010 5240 48C0 2043"            /* ÿ.&. Cp...R@HÀ C */
	$"224B A22E 4212 605A 486E FE00 486E FF00"            /* "K¢.B.`ZHnþ.Hnÿ. */
	$"3F3C 0001 3004 5340 3F00 4EBA FD2A 41EE"            /* ?<..0.S@?.Nºý*Aî */
	$"FE00 2608 2043 7000 1010 5240 48C0 2043"            /* þ.&. Cp...R@HÀ C */
	$"224B A22E 486E FE00 486E FF00 7001 D044"            /* "K¢.Hnþ.Hnÿ.p.ÐD */
	$"3F00 3F3C 00FF 4EBA FCFE 41EE FE00 2608"            /* ?.?<.ÿNºüþAîþ.&. */
	$"2043 7000 1010 5240 48C0 2043 224A A22E"            /*  Cp...R@HÀ C"J¢. */
	$"504F 4CDF 0C18 4E5E 205F 4FEF 000E 4ED0"            /* POLß..N^ _Oï..NÐ */
	$"8753 504C 4954 4259 0000 4E56 FDFE 48E7"            /* ‡SPLITBY..NVýþHç */
	$"1830 362E 0010 266E 000C 246E 0008 206E"            /* .06...&n..$n.. n */
	$"0012 43EE FE00 703F 22D8 51C8 FFFC 554F"            /* ..Cîþ.p?"ØQÈÿüUO */
	$"7000 3003 7200 1200 0041 0100 3D41 FF00"            /* p.0.r....A..=Aÿ. */
	$"486E FF00 486E FE00 4EB9 0001 01BE 301F"            /* Hnÿ.Hnþ.N¹...¾0. */
	$"3800 4A44 6F5A 486E FF00 486E FE00 3F3C"            /* 8.JDoZHnÿ.Hnþ.?< */
	$"0001 3004 5340 3F00 4EBA FC6C 41EE FF00"            /* ..0.S@?.NºülAîÿ. */
	$"2608 2043 7000 1010 5240 48C0 2043 224B"            /* &. Cp...R@HÀ C"K */
	$"A22E 486E FF00 486E FE00 7001 D044 3F00"            /* ¢.Hnÿ.Hnþ.p.ÐD?. */
	$"3F3C 00FF 4EBA FC40 41EE FF00 2608 2043"            /* ?<.ÿNºü@Aîÿ.&. C */
	$"7000 1010 5240 48C0 2043 224A A22E 504F"            /* p...R@HÀ C"J¢.PO */
	$"4A44 5EC0 4400 1D40 FDFF 1F6E FDFF 0228"            /* JD^ÀD..@ýÿ.nýÿ.( */
	$"4CDF 0C18 4E5E 205F 4FEF 000E 4ED0 8753"            /* Lß..N^ _Oï..NÐ‡S */
	$"504C 4954 4154 0000 4E56 FEFE 2F0A 246E"            /* PLITAT..NVþþ/.$n */
	$"0008 554F 486E FEFE 2F2E 000C 3F3C 0001"            /* ..UOHnþþ/...?<.. */
	$"7000 1012 3F00 4EBA FBDE 584F 486E FEFE"            /* p...?.NºûÞXOHnþþ */
	$"2F0A 4EB9 0001 06DC 301F 4A40 57C0 4400"            /* /.N¹...Ü0.J@WÀD. */
	$"1D40 FFFF 1F6E FFFF 0116 245F 4E5E 205F"            /* .@ÿÿ.nÿÿ..$_N^ _ */
	$"504F 4ED0 8849 5350 5245 4649 5800 0000"            /* PONÐˆISPREFIX... */
	$"4E56 0000 1B6E 0008 FC21 4E5E 205F 544F"            /* NV...n..ü!N^ _TO */
	$"4ED0 8F53 4554 494E 464F 5245 4752 4F55"            /* NÐSETINFOREGROU */
	$"4E44 0000 4E56 FFE8 554F 2F2D FFC0 486E"            /* ND..NVÿèUO/-ÿÀHn */
	$"FFEA 225F 201F A1AD 2288 3E80 301F 664C"            /* ÿê"_ .¡­"ˆ>€0.fL */
	$"202E FFEA 0800 0003 6742 554F 486E FFEE"            /*  .ÿê....gBUOHnÿî */
	$"3F3C 0037 A88F 301F 6632 554F 486E FFF6"            /* ?<.7¨0.f2UOHnÿö */
	$"70FF 2F00 3F3C 0039 A88F 301F 661E 554F"            /* pÿ/.?<.9¨0.f.UO */
	$"486E FFEE 486E FFF6 486E FFFF 3F3C 003D"            /* HnÿîHnÿöHnÿÿ?<.= */
	$"A88F 301F 6606 1B6E FFFF FC21 1D6D FC21"            /* ¨0.f..nÿÿü!.mü! */
	$"FFE9 1F6E FFE9 0020 4E5E 4E75 8C49 4E46"            /* ÿé.nÿé. N^NuŒINF */
	$"4F52 4547 524F 554E 4400 0000 4E56 FFC0"            /* OREGROUND...NVÿÀ */
	$"2F0A 246E 0008 204A 5C88 2D48 FFD4 426E"            /* /.$n.. J\ˆ-HÿÔBn */
	$"FFD8 3D6E 000C FFDA 426E FFDE 554F 486E"            /* ÿØ=n..ÿÚBnÿÞUOHn */
	$"FFC2 205F 7008 A260 3E80 301F 3D40 FFC0"            /* ÿÂ _p.¢`>€0.=@ÿÀ */
	$"34AE FFF6 256E FFFC 0002 3F6E FFC0 0052"            /* 4®ÿö%nÿü..?nÿÀ.R */
	$"245F 4E5E 205F 5C4F 4ED0 8E52 4546 4E55"            /* $_N^ _\ONÐŽREFNU */
	$"4D54 4F46 5353 5045 4300 0000 4E56 FFE6"            /* MTOFSSPEC...NVÿæ */
	$"554F 3F3C 0001 486E FFEC 205F 301F A090"            /* UO?<..Hnÿì _0.  */
	$"3E80 301F 4A40 6606 4A2E FFF5 6604 7000"            /* >€0.J@f.J.ÿõf.p. */
	$"6002 7001 1B40 FC6C 554F 2F2D FFC4 486D"            /* `.p..@ülUO/-ÿÄHm */
	$"FC72 225F 201F A1AD 2288 3E80 301F 6708"            /* ür"_ .¡­"ˆ>€0.g. */
	$"2B7C 0000 0600 FC72 0CAD 0000 0700 FC72"            /* +|....ür.­....ür */
	$"5CC0 4400 1B40 FC77 554F A994 301F 3B40"            /* \ÀD..@üwUO©”0.;@ */
	$"FC68 554F 3F2D FC68 486D FC22 4EBA FF2E"            /* ühUO?-ühHmü"Nºÿ. */
	$"301F 3D40 FFE6 554F 2F2D FFC8 486E FFFC"            /* 0.=@ÿæUO/-ÿÈHnÿü */
	$"225F 201F A1AD 2288 3E80 301F 4A40 660A"            /* "_ .¡­"ˆ>€0.J@f. */
	$"202E FFFC 0800 0000 6604 7000 6002 7001"            /*  .ÿü....f.p.`.p. */
	$"1B40 FC71 554F 2F2D FFCC 486E FFFC 225F"            /* .@üqUO/-ÿÌHnÿü"_ */
	$"201F A1AD 2288 3E80 301F 4A40 660A 202E"            /*  .¡­"ˆ>€0.J@f. . */
	$"FFFC 0800 0000 6604 7000 6002 7001 1B40"            /* ÿü....f.p.`.p..@ */
	$"FC70 554F 2F2D FFD0 486E FFFC 225F 201F"            /* üpUO/-ÿÐHnÿü"_ . */
	$"A1AD 2288 3E80 301F 4A40 660A 202E FFFC"            /* ¡­"ˆ>€0.J@f. .ÿü */
	$"0800 0000 6604 7000 6002 7001 1B40 FC6E"            /* ....f.p.`.p..@ün */
	$"554F 2F2D FFD4 486E FFFC 225F 201F A1AD"            /* UO/-ÿÔHnÿü"_ .¡­ */
	$"2288 3E80 301F 4A40 660A 202E FFFC 0800"            /* "ˆ>€0.J@f. .ÿü.. */
	$"0000 6604 7000 6002 7001 1B40 FC6D 554F"            /* ..f.p.`.p..@ümUO */
	$"2F2D FFD8 486E FFFC 225F 201F A1AD 2288"            /* /-ÿØHnÿü"_ .¡­"ˆ */
	$"3E80 301F 4A40 660A 202E FFFC 0800 0000"            /* >€0.J@f. .ÿü.... */
	$"6604 7000 6002 7001 1B40 FC6F 554F 2F2D"            /* f.p.`.p..@üoUO/- */
	$"FFC0 486E FFFC 225F 201F A1AD 2288 3E80"            /* ÿÀHnÿü"_ .¡­"ˆ>€ */
	$"301F 4A40 660A 202E FFFC 0800 0003 6604"            /* 0.J@f. .ÿü....f. */
	$"7000 6002 7001 1B40 FC6B 554F 2F2D FFDC"            /* p.`.p..@ükUO/-ÿÜ */
	$"486E FFFC 225F 201F A1AD 2288 3E80 301F"            /* Hnÿü"_ .¡­"ˆ>€0. */
	$"4A40 660A 202E FFFC 0800 0000 6604 7000"            /* J@f. .ÿü....f.p. */
	$"6002 7001 1B40 FC6A 594F 203C 000C 0008"            /* `.p..@üjYO <.... */
	$"A800 2D5F FFE8 2B6E FFE8 FAC6 554F 2F2D"            /* ¨.-_ÿè+nÿèúÆUO/- */
	$"FFE0 486D FAC2 225F 201F A1AD 2288 3E80"            /* ÿàHmúÂ"_ .¡­"ˆ>€ */
	$"301F 6704 42AD FAC2 1B7C 0001 FC21 3F2D"            /* 0.g.B­úÂ.|..ü!?- */
	$"FC68 486D FACA 4EB9 0000 E3AE 4E5E 4E75"            /* ühHmúÊN¹..ã®N^Nu */
	$"9149 4E49 5453 5953 5445 4D47 4C4F 4241"            /* ‘INITSYSTEMGLOBA */
	$"4C53 0000 4E56 FFFE 2F0A 246E 0008 B4FC"            /* LS..NVÿþ/.$n..´ü */
	$"0000 56C0 4400 1F00 4EB9 0000 A740 B4FC"            /* ..VÀD...N¹..§@´ü */
	$"0000 56C0 4400 1D40 FFFF 1F6E FFFF 0012"            /* ..VÀD..@ÿÿ.nÿÿ.. */
	$"245F 4E5E 2E9F 4E75 8C43 4845 434B 504F"            /* $_N^.ŸNuŒCHECKPO */
	$"494E 5445 5200 0000 4E56 FFFE 2F0A 246E"            /* INTER...NVÿþ/.$n */
	$"0008 B4FC 0000 671C 594F 2F0A 4EB9 0001"            /* ..´ü..g.YO/.N¹.. */
	$"05DC 201F 4A80 6D0C 554F 3EB8 0220 301F"            /* .Ü .J€m.UO>¸. 0. */
	$"4A40 6704 7000 6002 7001 1F00 4EB9 0000"            /* J@g.p.`.p...N¹.. */
	$"A740 B4FC 0000 56C0 4400 1D40 FFFF 1F6E"            /* §@´ü..VÀD..@ÿÿ.n */
	$"FFFF 0012 245F 4E5E 2E9F 4E75 8843 4845"            /* ÿÿ..$_N^.ŸNuˆCHE */
	$"434B 5054 5200 0000 4E56 FFFE 2F0A 246E"            /* CKPTR...NVÿþ/.$n */
	$"0008 B4FC 0000 671C 594F 2F0A 4EB9 0001"            /* ..´ü..g.YO/.N¹.. */
	$"05EA 201F 4A80 6D0C 554F 3EB8 0220 301F"            /* .ê .J€m.UO>¸. 0. */
	$"4A40 6704 7000 6002 7001 1F00 4EB9 0000"            /* J@g.p.`.p...N¹.. */
	$"A740 B4FC 0000 56C0 4400 1D40 FFFF 1F6E"            /* §@´ü..VÀD..@ÿÿ.n */
	$"FFFF 0012 245F 4E5E 2E9F 4E75 8B43 4845"            /* ÿÿ..$_N^.ŸNu‹CHE */
	$"434B 4841 4E44 4C45 0000 4E56 FFFE 48E7"            /* CKHANDLE..NVÿþHç */
	$"1020 246E 000C 262E 0008 4A83 5CC0 4400"            /* . $n..&...Jƒ\ÀD. */
	$"1F00 4EB9 0000 A740 594F 2F03 201F A11E"            /* ..N¹..§@YO/. .¡. */
	$"2E88 205F 2488 554F 3EB8 0220 301F 3600"            /* .ˆ _$ˆUO>¸. 0.6. */
	$"4A43 661A 2F12 594F 2F12 4EB9 0001 05DC"            /* JCf./.YO/.N¹...Ü */
	$"201F 2F00 3F3C 00E5 4EB9 0000 DB38 3D43"            /*  ./.?<.åN¹..Û8=C */
	$"FFFE 3F6E FFFE 001A 4CDF 0408 4E5E 205F"            /* ÿþ?nÿþ..Lß..N^ _ */
	$"504F 4ED0 874D 4E45 5750 5452 0000 4E56"            /* PONÐ‡MNEWPTR..NV */
	$"FFFE 48E7 1020 246E 000C 262E 0008 4A83"            /* ÿþHç. $n..&...Jƒ */
	$"5CC0 4400 1F00 4EB9 0000 A740 594F 2F03"            /* \ÀD...N¹..§@YO/. */
	$"201F A122 2E88 205F 2488 554F 3EB8 0220"            /*  .¡".ˆ _$ˆUO>¸.  */
	$"301F 3600 4A43 661C 2052 2F10 594F 2F12"            /* 0.6.JCf. R/.YO/. */
	$"4EB9 0000 DBF4 201F 2F00 3F3C 00E5 4EB9"            /* N¹..Ûô ./.?<.åN¹ */
	$"0000 DB38 3D43 FFFE 3F6E FFFE 001A 4CDF"            /* ..Û8=Cÿþ?nÿþ..Lß */
	$"0408 4E5E 205F 504F 4ED0 8A4D 4E45 5748"            /* ..N^ _PONÐŠMNEWH */
	$"414E 444C 4500 0000 4E56 FFFE 48E7 1820"            /* ANDLE...NVÿþHç.  */
	$"246E 000C 262E 0008 B4FC 0000 56C0 4400"            /* $n..&...´ü..VÀD. */
	$"1F00 4EB9 0000 A740 4A83 5CC0 4400 1F00"            /* ..N¹..§@Jƒ\ÀD... */
	$"4EB9 0000 A740 594F 2F0A 4EB9 0000 DBF4"            /* N¹..§@YO/.N¹..Ûô */
	$"201F 2800 554F 3EB8 0220 301F 4A40 57C0"            /*  .(.UO>¸. 0.J@WÀ */
	$"4400 1F00 4EB9 0000 A740 B883 6C2E 2F0A"            /* D...N¹..§@¸ƒl./. */
	$"2F03 201F 205F A024 554F 3EB8 0220 301F"            /* /. . _ $UO>¸. 0. */
	$"6636 2012 D084 2040 4850 2003 9084 2F00"            /* f6 .Ð„ @HP .„/. */
	$"3F3C 00E5 4EB9 0000 DB38 601C B883 6F18"            /* ?<.åN¹..Û8`.¸ƒo. */
	$"2012 D083 2040 4850 2004 9083 2F00 3F3C"            /*  .Ðƒ @HP .ƒ/.?< */
	$"00E5 4EB9 0000 DB38 554F 2F0A 4EBA FE0A"            /* .åN¹..Û8UO/.Nºþ. */
	$"101F 6718 2F0A 2F03 201F 205F A024 554F"            /* ..g././. . _ $UO */
	$"3EB8 0220 301F 3D40 FFFE 6006 3D7C FFFF"            /* >¸. 0.=@ÿþ`.=|ÿÿ */
	$"FFFE 3F6E FFFE 001E 4CDF 0418 4E5E 205F"            /* ÿþ?nÿþ..Lß..N^ _ */
	$"504F 4ED0 8E4D 5345 5448 414E 444C 4553"            /* PONÐŽMSETHANDLES */
	$"495A 4500 0000 4E56 FFFE 48E7 1820 246E"            /* IZE...NVÿþHç. $n */
	$"000C 262E 0008 B4FC 0000 56C0 4400 1F00"            /* ..&...´ü..VÀD... */
	$"4EB9 0000 A740 4A83 5CC0 4400 1F00 4EB9"            /* N¹..§@Jƒ\ÀD...N¹ */
	$"0000 A740 594F 2F0A 4EB9 0000 DBF4 201F"            /* ..§@YO/.N¹..Ûô . */
	$"2800 554F 3EB8 0220 301F 4A40 57C0 4400"            /* (.UO>¸. 0.J@WÀD. */
	$"1F00 4EB9 0000 A740 B684 5CC0 4400 1F00"            /* ..N¹..§@¶„\ÀD... */
	$"4EB9 0000 A740 554F 2F0A 2F03 4EBA FEAA"            /* N¹..§@UO/./.Nºþª */
	$"301F 3D40 FFFE 3F6E FFFE 001E 4CDF 0418"            /* 0.=@ÿþ?nÿþ..Lß.. */
	$"4E5E 205F 504F 4ED0 8F4D 4752 4F57 4841"            /* N^ _PONÐMGROWHA */
	$"4E44 4C45 5349 5A45 0000 4E56 0000 2F0A"            /* NDLESIZE..NV../. */
	$"246E 0008 4A92 672E 554F 2F12 4EBA FCBA"            /* $n..J’g.UO/.Nºüº */
	$"101F 6722 2F12 594F 2F12 4EB9 0001 05DC"            /* ..g"/.YO/.N¹...Ü */
	$"201F 2F00 3F3C 00E5 4EB9 0000 DB38 2F12"            /*  ./.?<.åN¹..Û8/. */
	$"205F A01F 4292 245F 4E5E 2E9F 4E75 8B4D"            /*  _ .B’$_N^.ŸNu‹M */
	$"4449 5350 4F53 4550 5452 0000 4E56 0000"            /* DISPOSEPTR..NV.. */
	$"2F0A 246E 0008 4A92 6730 554F 2F12 4EBA"            /* /.$n..J’g0UO/.Nº */
	$"FCC8 101F 6724 2052 2F10 594F 2F12 4EB9"            /* üÈ..g$ R/.YO/.N¹ */
	$"0000 DBF4 201F 2F00 3F3C 00E5 4EB9 0000"            /* ..Ûô ./.?<.åN¹.. */
	$"DB38 2F12 205F A023 4292 245F 4E5E 2E9F"            /* Û8/. _ #B’$_N^.Ÿ */
	$"4E75 8E4D 4449 5350 4F53 4548 414E 444C"            /* NuŽMDISPOSEHANDL */
	$"4500 0000 4E56 0000 2F2E 000C 2F2E 0008"            /* E...NV../.../... */
	$"4267 4EB9 0000 DB38 4E5E 205F 504F 4ED0"            /* BgN¹..Û8N^ _PONÐ */
	$"854D 5A45 524F 0000 4E56 0000 48E7 1C20"            /* …MZERO..NV..Hç.  */
	$"246E 000E 262E 000A 3A2E 0008 4A83 5CC0"            /* $n..&...:...Jƒ\À */
	$"4400 1F00 4EB9 0000 A740 554F 2F0A 4EBA"            /* D...N¹..§@UO/.Nº */
	$"FB94 101F 671A 4A83 6F16 2803 5384 7600"            /* û”..g.Jƒo.(.S„v. */
	$"600A 200A D083 2040 1085 5283 B684 63F2"            /* `. .Ðƒ @.…Rƒ¶„cò */
	$"4CDF 0438 4E5E 205F 4FEF 000A 4ED0 854D"            /* Lß.8N^ _Oï..NÐ…M */
	$"4649 4C4C 0000 4E56 0000 2F0A 246E 0008"            /* FILL..NV../.$n.. */
	$"554F 2F0A 4EBA FBF2 101F 6706 2F0A 205F"            /* UO/.Nºûò..g./. _ */
	$"A029 245F 4E5E 2E9F 4E75 864D 484C 4F43"            /*  )$_N^.ŸNu†MHLOC */
	$"4B00 0000 4E56 0000 2F0A 246E 0008 554F"            /* K...NV../.$n..UO */
	$"2F0A 4EBA FBC4 101F 6706 2F0A 205F A04A"            /* /.NºûÄ..g./. _ J */
	$"245F 4E5E 2E9F 4E75 894D 484E 4F50 5552"            /* $_N^.ŸNu‰MHNOPUR */
	$"4745 0000 4E56 FFFC 2F0A 246E 0008 42AE"            /* GE..NVÿü/.$n..B® */
	$"FFFC 554F 2F0A 4EBA FB90 101F 6710 594F"            /* ÿüUO/.Nºû..g.YO */
	$"2F0A 4EB9 0001 05EA 201F 2D40 FFFC 2F6E"            /* /.N¹...ê .-@ÿü/n */
	$"FFFC 0014 245F 4E5E 2E9F 4E75 8E4D 4745"            /* ÿü..$_N^.ŸNuŽMGE */
	$"5448 414E 444C 4553 495A 4500 0000 4E56"            /* THANDLESIZE...NV */
	$"FFFC 48E7 1820 246E 0010 282E 000C 262E"            /* ÿüHç. $n..(...&. */
	$"0008 554F 2F0A 4EBA FB40 101F 6742 4A83"            /* ..UO/.Nºû@..gBJƒ */
	$"6D16 4A84 6D12 594F 2F0A 4EBA FF88 201F"            /* m.J„m.YO/.Nºÿˆ . */
	$"2204 D283 B280 6F04 7000 6002 7001 1F00"            /* ".Òƒ²€o.p.`.p... */
	$"4EB9 0000 A740 594F 2F0A 2F04 4878 0000"            /* N¹..§@YO/./.Hx.. */
	$"2F03 486E FFFC 42A7 A9E0 201F 2D40 FFFC"            /* /.HnÿüB§©à .-@ÿü */
	$"4CDF 0418 4E5E 205F 4FEF 000C 4ED0 8D4D"            /* Lß..N^ _Oï..NÐM */
	$"4D55 4E47 4552 4445 4C45 5445 0000 4E56"            /* MUNGERDELETE..NV */
	$"FFFE 48E7 1030 266E 0010 246E 000C 262E"            /* ÿþHç.0&n..$n..&. */
	$"0008 4A83 5CC0 4400 1F00 4EB9 0000 A740"            /* ..Jƒ\ÀD...N¹..§@ */
	$"3D7C D8FD FFFE 554F 2F0B 4EBA FAAC 101F"            /* =|ØýÿþUO/.Nºú¬.. */
	$"6724 554F 2F0A 4EBA F9FC 101F 6718 554F"            /* g$UO/.Nºùü..g.UO */
	$"2F0A 2F0B 2F03 201F 225F 205F A9EF 3E80"            /* /././. ."_ _©ï>€ */
	$"301F 3D40 FFFE 3F6E FFFE 0022 4CDF 0C08"            /* 0.=@ÿþ?nÿþ."Lß.. */
	$"4E5E 205F 4FEF 000C 4ED0 8F4D 4150 5045"            /* N^ _Oï..NÐMAPPE */
	$"4E44 544F 4841 4E44 4C45 0000 4E56 FFFE"            /* NDTOHANDLE..NVÿþ */
	$"2F0A 246E 0008 554F 2F2E 000C 486A 0001"            /* /.$n..UO/...Hj.. */
	$"7000 1012 48C0 2F00 4EBA FF64 301F 3D40"            /* p...HÀ/.Nºÿd0.=@ */
	$"FFFE 3F6E FFFE 0016 245F 4E5E 205F 504F"            /* ÿþ?nÿþ..$_N^ _PO */
	$"4ED0 8D4D 4150 5045 4E44 5354 5249 4E47"            /* NÐMAPPENDSTRING */
	$"0000 4E56 0000 2F0A 246E 0008 594F 4EB9"            /* ..NV../.$n..YON¹ */
	$"0000 CAB6 205F 2488 2F12 2F2E 000C 4EB9"            /* ..Ê¶ _$ˆ/./...N¹ */
	$"0000 DE2E 245F 4E5E 205F 504F 4ED0 9454"            /* ..Þ.$_N^ _PONÐ”T */
	$"5241 434B 5445 5854 4954 454D 5343 5245"            /* RACKTEXTITEMSCRE */
	$"4154 4500 0000 4E56 0000 48E7 1030 266E"            /* ATE...NV..Hç.0&n */
	$"000E 362E 000C 246E 0008 4212 554F 554F"            /* ..6...$n..B.UOUO */
	$"2F0B 3F03 4EB9 0000 AE48 301F 48C0 2F00"            /* /.?.N¹..®H0.HÀ/. */
	$"486D FFE4 4878 0003 4EB9 0000 FDFE 101F"            /* HmÿäHx..N¹..ýþ.. */
	$"670C 2F0B 3F03 2F0A 4EB9 0000 A9A0 4CDF"            /* g./.?./.N¹..© Lß */
	$"0C08 4E5E 205F 4FEF 000A 4ED0 8F53 4146"            /* ..N^ _Oï..NÐSAF */
	$"4547 4554 4954 454D 5445 5854 0000 4E56"            /* EGETITEMTEXT..NV */
	$"FF00 48E7 1C20 246E 0008 554F 2F0A 4EB9"            /* ÿ.Hç. $n..UO/.N¹ */
	$"0000 B2C4 301F 3800 7601 602A 2F0A 3F03"            /* ..²Ä0.8.v.`*..?. */
	$"486E FF00 4EBA FF70 554F 2F2E 000C 3F03"            /* Hnÿ.NºÿpUO/...?. */
	$"486E FF00 4EB9 0000 CD6E 301F 3A00 0C43"            /* Hnÿ.N¹..Ín0.:..C */
	$"7FFF 6706 5243 B644 6FD2 4CDF 0438 4E5E"            /* .ÿg.RC¶DoÒLß.8N^ */
	$"205F 504F 4ED0 8E54 5241 434B 5445 5854"            /*  _PONÐŽTRACKTEXT */
	$"4954 454D 5300 0000 4E56 FF00 2F03 486E"            /* ITEMS...NVÿ./.Hn */
	$"FF00 2F2E 000A 3F2E 0008 4EB9 0000 CCB6"            /* ÿ./...?...N¹..Ì¶ */
	$"41EE FF00 2608 2043 7000 1010 5240 48C0"            /* Aîÿ.&. Cp...R@HÀ */
	$"2043 226E 000E A22E 584F 261F 4E5E 205F"            /*  C"n..¢.XO&.N^ _ */
	$"5C4F 4ED0 8B54 4558 5449 5445 4D57 4153"            /* \ONÐ‹TEXTITEMWAS */
	$"0000 4E56 FDFE 48E7 1030 266E 000E 246E"            /* ..NVýþHç.0&n..$n */
	$"000A 362E 0008 2F0A 3F03 486E FF00 4EBA"            /* ..6.../.?.Hnÿ.Nº */
	$"FEC6 554F 486E FF00 486E FDFE 2F0B 3F03"            /* þÆUOHnÿ.Hnýþ/.?. */
	$"4EBA FF86 584F 486E FDFE 3F3C 0001 4EB9"            /* Nºÿ†XOHnýþ?<..N¹ */
	$"0000 FEA8 101F 1D40 FEFF 1F6E FEFF 0220"            /* ..þ¨...@þÿ.nþÿ.  */
	$"4CDF 0C08 4E5E 205F 4FEF 000A 4ED0 9254"            /* Lß..N^ _Oï..NÐ’T */
	$"4558 5449 5445 4D48 4153 4348 414E 4745"            /* EXTITEMHASCHANGE */
	$"4400 0000 4E56 FEFC 48E7 1830 382E 0012"            /* D...NVþüHç.08... */
	$"362E 0010 246E 000C 266E 0008 486E FF00"            /* 6...$n..&n..Hnÿ. */
	$"3F04 3F03 4EB9 0001 07D8 4A2E FF00 56C0"            /* ?.?.N¹...ØJ.ÿ.VÀ */
	$"4400 1F00 4EB9 0000 A740 554F 486E FF00"            /* D...N¹..§@UOHnÿ. */
	$"486D FFE8 4EB9 0001 06DC 301F 660C 554F"            /* HmÿèN¹...Ü0.f.UO */
	$"3EB8 0BA6 301F 3480 6008 486E FF00 2F0A"            /* >¸.¦0.4€`.Hnÿ./. */
	$"A900 486E FF00 3F04 7001 D043 3F00 4EB9"            /* ©.Hnÿ.?.p.ÐC?.N¹ */
	$"0001 07D8 4A2E FF00 56C0 4400 1F00 4EB9"            /* ...ØJ.ÿ.VÀD...N¹ */
	$"0000 A740 486E FF00 486E FEFC 4EB9 0001"            /* ..§@Hnÿ.HnþüN¹.. */
	$"0704 36AE FEFE 4CDF 0C18 4E5E 205F 4FEF"            /* ..6®þþLß..N^ _Oï */
	$"000C 4ED0 8A47 4554 494E 4446 4F4E 5400"            /* ..NÐŠGETINDFONT. */
	$"0000 4E56 0000 48E7 1030 162E 0010 266E"            /* ..NV..Hç.0....&n */
	$"000C 246E 0008 3F3C 076C 7000 1003 D040"            /* ..$n..?<.lp...Ð@ */
	$"5240 3F00 2F0B 2F0A 4EBA FF2A 4CDF 0C08"            /* R@?././.Nºÿ*Lß.. */
	$"4E5E 205F 4FEF 000A 4ED0 8A47 4554 4D59"            /* N^ _Oï..NÐŠGETMY */
	$"464F 4E54 5300 0000 4E56 FFFC 1F2E 0008"            /* FONTS...NVÿü.... */
	$"486E FFFC 486E FFFE 4EBA FFA8 3F2E FFFC"            /* HnÿüHnÿþNºÿ¨?.ÿü */
	$"A887 3F2E FFFE A88A 4E5E 205F 544F 4ED0"            /* ¨‡?.ÿþ¨ŠN^ _TONÐ */
	$"8953 4554 4D59 464F 4E54 0000 4E56 0000"            /* ‰SETMYFONT..NV.. */
	$"342E 0010 322E 000E 302E 000C 206E 0008"            /* 4...2...0... n.. */
	$"3082 3141 0002 3140 0004 4E5E 205F 4FEF"            /* 0‚1A..1@..N^ _Oï */
	$"000A 4ED0 8C4D 414B 4552 4742 434F 4C4F"            /* ..NÐŒMAKERGBCOLO */
	$"5200 0000 4E56 0000 48E7 1830 266E 0014"            /* R...NV..Hç.0&n.. */
	$"246E 0010 262E 000C 282E 0008 B4FC 0000"            /* $n..&...(...´ü.. */
	$"56C0 4400 1F00 4EB9 0000 A740 554F 3F3C"            /* VÀD...N¹..§@UO?< */
	$"ABCA 4EB9 0000 E180 101F 670C 2F0B 2F0A"            /* «ÊN¹..á€..g././. */
	$"2F03 2F04 ABCA 6010 4878 0001 4878 0000"            /* /./.«Ê`.Hx..Hx.. */
	$"2F03 2F0A 205F 4E90 4CDF 0C18 4E5E 205F"            /* /./. _NLß..N^ _ */
	$"4FEF 0010 4ED0 8E53 4146 4544 4556 4943"            /* Oï..NÐŽSAFEDEVIC */
	$"454C 4F4F 5000 0000 4E56 0000 48E7 1830"            /* ELOOP...NV..Hç.0 */
	$"266E 0010 282E 000C 262E 0008 594F A8D8"            /* &n..(...&...YO¨Ø */
	$"205F 2448 2F0A 2F2E 0014 A8DF 2F0A 2F0B"            /*  _$H/./...¨ß/./. */
	$"2F04 2F03 4EBA FF5E 2F0A A8D9 4CDF 0C18"            /* /./.Nºÿ^/.¨ÙLß.. */
	$"4E5E 205F 4FEF 0010 4ED0 9253 4146 4544"            /* N^ _Oï..NÐ’SAFED */
	$"4556 4943 454C 4F4F 5052 4543 5400 0000"            /* EVICELOOPRECT... */
	$"4E56 FFFA 48E7 1800 362E 0008 3043 2008"            /* NVÿúHç..6...0C . */
	$"0800 000B 56C0 4400 1800 0C04 0001 664C"            /* ....VÀD.......fL */
	$"594F 3F3C AA6E 1F3C 0001 4EB9 0001 0606"            /* YO?<ªn.<..N¹.... */
	$"205F 2D48 FFFA 594F 3F3C A86E 1F3C 0001"            /*  _-HÿúYO?<¨n.<.. */
	$"4EB9 0001 0606 205F B1EE FFFA 6606 383C"            /* N¹.... _±îÿúf.8< */
	$"0200 6004 383C 0400 3044 7000 3003 0280"            /* ..`.8<..0Dp.0..€ */
	$"0000 07FF B088 6D04 363C A89F 594F 3F3C"            /* ...ÿ°ˆm.6<¨ŸYO?< */
	$"A89F 4EB9 0000 E2A6 205F 2D48 FFFA 594F"            /* ¨ŸN¹..â¦ _-HÿúYO */
	$"3F03 4EB9 0000 E2A6 205F B1EE FFFA 56C0"            /* ?.N¹..â¦ _±îÿúVÀ */
	$"4400 1D40 FFFF 1F6E FFFF 0018 4CDF 0018"            /* D..@ÿÿ.nÿÿ..Lß.. */
	$"4E5E 205F 544F 4ED0 8F4D 5954 5241 5041"            /* N^ _TONÐMYTRAPA */
	$"5641 494C 4142 4C45 0000 4E56 FF00 2F03"            /* VAILABLE..NVÿ./. */
	$"262E 0008 2F03 486E FF00 4EB9 0001 0718"            /* &.../.Hnÿ.N¹.... */
	$"41EE FF00 2608 2043 226E 000C 7010 4EBA"            /* Aîÿ.&. C"n..p.Nº */
	$"1C32 261F 4E5E 2E9F 4E75 884E 554D 544F"            /* .2&.N^.ŸNuˆNUMTO */
	$"5354 5200 0000 4E56 FFF8 2F2E 0008 486E"            /* STR...NVÿø/...Hn */
	$"FFFC 4EB9 0001 0704 2D6E FFFC FFF8 2F6E"            /* ÿüN¹....-nÿüÿø/n */
	$"FFF8 0014 4E5E 2E9F 4E75 8853 5452 544F"            /* ÿø..N^.ŸNuˆSTRTO */
	$"4E55 4D00 0000 4E56 FFFC 2F03 362E 0008"            /* NUM...NVÿü/.6... */
	$"594F 3F03 3043 2008 0800 000B 56C0 4400"            /* YO?.0C .....VÀD. */
	$"1F00 4EB9 0001 0606 205F 2D48 FFFC 2F6E"            /* ..N¹.... _-Hÿü/n */
	$"FFFC 0012 261F 4E5E 205F 544F 4ED0 904D"            /* ÿü..&.N^ _TONÐM */
	$"5947 4554 5452 4150 4144 4452 4553 5300"            /* YGETTRAPADDRESS. */
	$"0000 4E56 0000 48E7 1030 246E 000E 162E"            /* ..NV..Hç.0$n.... */
	$"000C 266E 0008 B4FC 0000 56C0 4400 1F00"            /* ..&n..´ü..VÀD... */
	$"4EB9 0000 A740 2F0B A874 2F0A A873 274A"            /* N¹..§@/.¨t/.¨s'J */
	$"0004 376A 0044 0008 176A 0046 000A 376A"            /* ..7j.D...j.F..7j */
	$"0048 000C 376A 004A 000E 1F03 4EBA FD0A"            /* .H..7j.J....Nºý. */
	$"4CDF 0C08 4E5E 205F 4FEF 000A 4ED0 8945"            /* Lß..N^ _Oï..NÐ‰E */
	$"4E54 4552 504F 5254 0000 4E56 0000 2F0A"            /* NTERPORT..NV../. */
	$"246E 0008 4AAA 0004 56C0 4400 1F00 4EB9"            /* $n..Jª..VÀD...N¹ */
	$"0000 A740 2F2A 0004 A873 3F2A 0008 A887"            /* ..§@/*..¨s?*..¨‡ */
	$"7000 102A 000A 3F00 A888 3F2A 000C A889"            /* p..*..?.¨ˆ?*..¨‰ */
	$"3F2A 000E A88A 2F12 A873 245F 4E5E 2E9F"            /* ?*..¨Š/.¨s$_N^.Ÿ */
	$"4E75 8845 5849 5450 4F52 5400 0000 4E56"            /* NuˆEXITPORT...NV */
	$"FF00 48E7 1C30 362E 000C 246E 0008 554F"            /* ÿ.Hç.06...$n..UO */
	$"A994 301F 3A00 3F03 A998 594F 2F2D FFF0"            /* ©”0.:.?.©˜YO/-ÿð */
	$"3F3C 0001 A81F 205F 2648 200B 6650 24BC"            /* ?<..¨. _&H .fP$¼ */
	$"0000 2000 426A 0004 357C 2E30 000A 257C"            /* .. .Bj..5|.0..%| */
	$"0530 2E30 0006 257C 6E6F 776E 001A 257C"            /* .0.0..%|nown..%| */
	$"2076 302E 001E 357C 302E 0022 157C 0030"            /*  v0...5|0..".|.0 */
	$"0024 257C 0E55 6E6B 0016 257C 6E6F 776E"            /* .$%|.Unk..%|nown */
	$"011A 257C 0755 6E6B 0116 6000 009C 2F0B"            /* ..%|.Unk..`..œ/. */
	$"4EB9 0000 DB96 2F13 2F0A 594F 594F 2F0B"            /* N¹..Û–/./.YOYO/. */
	$"4EB9 0000 DBF4 201F 2F00 4878 0156 201F"            /* N¹..Ûô ./.Hx.V . */
	$"2E9F B097 6C02 2E80 201F 2F00 201F 225F"            /* .Ÿ°—l..€ ./. ."_ */
	$"205F A22E 204A 5C88 2008 908A 7600 162A"            /*  _¢. J\ˆ .Šv..* */
	$"0006 48C3 D680 5283 2013 D083 2040 4850"            /* ..HÃÖ€Rƒ .Ðƒ @HP */
	$"486A 0016 594F 594F 2F0B 4EB9 0000 DBF4"            /* Hj..YOYO/.N¹..Ûô */
	$"201F 9083 2F00 4878 0100 201F 2E9F B097"            /*  .ƒ/.Hx.. ..Ÿ°— */
	$"6C02 2E80 201F 2F00 201F 225F 205F A22E"            /* l..€ ./. ."_ _¢. */
	$"7000 102A 0006 48C0 7210 B081 6D06 157C"            /* p..*..HÀr.°m..| */
	$"000F 0006 2F0B A9A3 554F 486A 0006 486A"            /* ..../.©£UOHj..Hj */
	$"0016 4EB9 0001 01BE 301F 3600 6002 5343"            /* ..N¹...¾0.6.`.SC */
	$"4A43 6F12 204A 41E8 0016 7000 1030 3000"            /* JCo. JAè..p..00. */
	$"0C40 0020 66E8 5343 0C43 0001 6C04 363C"            /* .@. fèSC.C..l.6< */
	$"00FF 486E FF00 486A 0016 3F3C 0001 3F03"            /* .ÿHnÿ.Hj..?<..?. */
	$"4EB9 0000 CF76 41EE FF00 2808 2044 43EA"            /* N¹..ÏvAîÿ.(. DCê */
	$"0116 7040 4EBA 196C 3F05 A998 584F 4CDF"            /* ..p@Nº.l?.©˜XOLß */
	$"0C38 4E5E 205F 5C4F 4ED0 8A47 4554 5645"            /* .8N^ _\ONÐŠGETVE */
	$"5253 494F 4E00 0000 4E56 0000 48E7 1838"            /* RSION...NV..Hç.8 */
	$"282E 0014 286E 0010 266E 000C 246E 0008"            /* (...(n..&n..$n.. */
	$"3F2D FC98 4EB9 0000 BFFA 4AAD FC94 660E"            /* ?-ü˜N¹..¿úJ­ü”f. */
	$"594F 4EB9 0000 CAB6 205F 2B48 FC94 4AAD"            /* YON¹..Ê¶ _+Hü”J­ */
	$"FC94 6758 554F 2F2D FC94 3F3C 0001 2F04"            /* ü”gXUO/-ü”?<../. */
	$"4EB9 0000 CD6E 301F 3600 554F 2F2D FC94"            /* N¹..Ín0.6.UO/-ü” */
	$"3F3C 0002 2F0C 4EB9 0000 CD6E 301F 3600"            /* ?<../.N¹..Ín0.6. */
	$"554F 2F2D FC94 3F3C 0003 2F0B 4EB9 0000"            /* UO/-ü”?<../.N¹.. */
	$"CD6E 301F 3600 554F 2F2D FC94 3F3C 0004"            /* Ín0.6.UO/-ü”?<.. */
	$"2F0A 4EB9 0000 CD6E 301F 3600 4CDF 1C18"            /* /.N¹..Ín0.6.Lß.. */
	$"4E5E 205F 4FEF 0010 4ED0 8F43 4C45 5645"            /* N^ _Oï..NÐCLEVE */
	$"5250 4152 414D 5445 5854 0000 4E56 FE00"            /* RPARAMTEXT..NVþ. */
	$"48E7 1830 246E 000C 266E 0008 7600 6000"            /* Hç.0$n..&n..v.`. */
	$"00BE 2052 2068 003E 2250 7000 1031 3800"            /* .¾ R h.>"Pp..18. */
	$"0C40 005E 6600 00A2 2052 2068 003E 2050"            /* .@.^f..¢ R h.> P */
	$"5288 0C30 0030 3800 6500 008E 2052 2068"            /* Rˆ.0.08.e..Ž R h */
	$"003E 2050 5288 0C30 0033 3800 627A 200B"            /* .> PRˆ.0.38.bz . */
	$"6606 422E FF00 6040 486E FE00 2F0B 7001"            /* f.B.ÿ.`@Hnþ./.p. */
	$"D083 2052 2068 003E 2250 7200 1231 0800"            /* Ðƒ R h.>"Pr..1.. */
	$"0441 0030 5241 3F01 4EB9 0000 CCB6 41EE"            /* .A.0RA?.N¹..Ì¶Aî */
	$"FE00 2808 2044 7000 1010 5240 48C0 2044"            /* þ.(. Dp...R@HÀ D */
	$"43EE FF00 A22E 584F 2F03 7002 D083 2F00"            /* Cîÿ.¢.XO/.p.Ðƒ/. */
	$"2F0A A9D1 2F0A A9D7 486E FF01 7000 102E"            /* /.©Ñ/.©×Hnÿ.p... */
	$"FF00 48C0 2F00 2F0A A9DE 7000 102E FF00"            /* ÿ.HÀ/./.©Þp...ÿ. */
	$"48C0 D083 2600 6006 7001 D083 2600 2052"            /* HÀÐƒ&.`.p.Ðƒ&. R */
	$"3028 003C 5340 48C0 B680 6D00 FF36 4CDF"            /* 0(.<S@HÀ¶€m.ÿ6Lß */
	$"0C18 4E5E 205F 504F 4ED0 9149 4E53 4552"            /* ..N^ _PONÐ‘INSER */
	$"5450 4152 414D 4154 4552 4553 0000 4E56"            /* TPARAMATERES..NV */
	$"0000 48E7 1820 246E 0008 4212 7600 7800"            /* ..Hç. $n..B.v.x. */
	$"6020 206E 000C 2250 7000 1031 3000 0C40"            /* `  n.."Pp..10..@ */
	$"000D 57C0 4400 1800 4A04 6606 7001 D043"            /* ..WÀD...J.f.p.ÐC */
	$"3600 594F 2F2E 000C 4EB9 0001 05EA 201F"            /* 6.YO/...N¹...ê . */
	$"3043 B1C0 6C0A 0C43 00FF 6C04 4A04 67C2"            /* 0C±Àl..C.ÿl.J.gÂ */
	$"4A04 671C 206E 000C 2F10 486A 0001 3043"            /* J.g. n../.Hj..0C */
	$"2F08 201F 225F 205F A22E 7000 3003 1480"            /* /. ."_ _¢.p.0..€ */
	$"4CDF 0418 4E5E 205F 504F 4ED0 8C47 4554"            /* Lß..N^ _PONÐŒGET */
	$"4649 5253 544C 494E 4500 0000 4E56 FF00"            /* FIRSTLINE...NVÿ. */
	$"2F0A 246E 0008 2052 2F28 003E 486E FF00"            /* /.$n.. R/(.>Hnÿ. */
	$"4EBA FF5C 42A7 7000 102E FF00 5240 48C0"            /* Nºÿ\B§p...ÿ.R@HÀ */
	$"2F00 2F0A A9D1 2F0A A9D7 245F 4E5E 2E9F"            /* /./.©Ñ/.©×$_N^.Ÿ */
	$"4E75 8F52 454D 4F56 4546 4952 5354 4C49"            /* NuREMOVEFIRSTLI */
	$"4E45 0000 4E56 FFFE 554F 486E 000C 206E"            /* NE..NVÿþUOHn.. n */
	$"0008 2F28 FDFC 4878 0002 201F 225F 205F"            /* ../(ýüHx.. ."_ _ */
	$"A9EF 3E80 301F 3D40 FFFE 4E5E 205F 5C4F"            /* ©ï>€0.=@ÿþN^ _\O */
	$"4ED0 8B41 7070 656E 6457 6F72 6430 0000"            /* NÐ‹AppendWord0.. */
	$"4E56 FFFE 7000 302E 000C 0280 0000 00FF"            /* NVÿþp.0....€...ÿ */
	$"3D40 000C 7000 302E 000C 7200 322E 000C"            /* =@..p.0...r.2... */
	$"E189 8280 3D41 000C 554F 486E 000C 206E"            /* á‰‚€=A..UOHn.. n */
	$"0008 2F28 FDFC 4878 0001 201F 225F 205F"            /* ../(ýüHx.. ."_ _ */
	$"A9EF 3E80 301F 3D40 FFFE 4E5E 205F 5C4F"            /* ©ï>€0.=@ÿþN^ _\O */
	$"4ED0 8B41 7070 656E 6442 7974 6531 0000"            /* NÐ‹AppendByte1.. */
	$"4E56 FFFE 554F 486E 000C 206E 0008 2F28"            /* NVÿþUOHn.. n../( */
	$"FDFC 4878 0004 201F 225F 205F A9EF 3E80"            /* ýüHx.. ."_ _©ï>€ */
	$"301F 3D40 FFFE 4E5E 205F 504F 4ED0 8B41"            /* 0.=@ÿþN^ _PONÐ‹A */
	$"7070 656E 644C 6F6E 6732 0000 4E56 0000"            /* ppendLong2..NV.. */
	$"48E7 1F00 3E2E 0014 3C2E 0012 3A2E 0010"            /* Hç..>...<...:... */
	$"382E 000E 362E 000C 42A7 2F2E 0008 4EBA"            /* 8...6...B§/...Nº */
	$"FFA0 3F2E 0016 2F2E 0008 4EBA FEF8 3F07"            /* ÿ ?.../...Nºþø?. */
	$"2F2E 0008 4EBA FEEE 3F06 2F2E 0008 4EBA"            /* /...Nºþî?./...Nº */
	$"FEE4 3F05 2F2E 0008 4EBA FEDA 3F04 2F2E"            /* þä?./...NºþÚ?./. */
	$"0008 4EBA FF0C 3F03 2F2E 0008 4EBA FF02"            /* ..Nºÿ.?./...Nºÿ. */
	$"4CDF 00F8 4E5E 205F 4FEF 0010 4ED0 8B41"            /* Lß.øN^ _Oï..NÐ‹A */
	$"7070 656E 6449 7465 6D33 0000 4E56 FC8A"            /* ppendItem3..NVüŠ */
	$"48E7 1F38 286E 0010 266E 000C 246E 0008"            /* Hç.8(n..&n..$n.. */
	$"206E 0014 43EE FE00 703F 22D8 51C8 FFFC"            /*  n..Cîþ.p?"ØQÈÿü */
	$"486E FC8E A86F 1F3C 0009 4EB9 0000 E048"            /* HnüŽ¨o.<..N¹..àH */
	$"4212 4253 7A00 1A2E FE00 7601 6046 41EE"            /* B.BSz...þ.v.`FAî */
	$"FE00 7000 1030 3000 0C40 003A 662E 7001"            /* þ.p..00..@.:f.p. */
	$"D053 3680 486D FFF4 2F0A 486E FCFA 3F3C"            /* ÐS6€Hmÿô/.Hnüú?< */
	$"0002 4EB9 0000 FFC2 41EE FCFA 2808 2044"            /* ..N¹..ÿÂAîüú(. D */
	$"224A 7010 4EBA 14EC 4FEF 000E 0C43 7FFF"            /* "Jp.Nº.ìOï...C.ÿ */
	$"6706 5243 B645 6FB6 0C53 0001 6D12 7000"            /* g.RC¶Eo¶.S..m.p. */
	$"102A 0001 0C40 0020 6606 157C 000D 0001"            /* .*...@. f..|.... */
	$"0C53 0002 6D12 7000 102A 0002 0C40 0020"            /* .S..m.p..*...@.  */
	$"6606 157C 002E 0002 7000 102E FE01 0440"            /* f..|....p...þ..@ */
	$"0043 6710 0440 000B 6710 5B40 6702 6010"            /* .Cg..@..g.[@g.`. */
	$"4254 6014 38BC 0002 600E 38BC 0001 6008"            /* BT`.8¼..`.8¼..`. */
	$"4227 4EB9 0000 A740 554F 486E FDFC 42A7"            /* B'N¹..§@UOHnýüB§ */
	$"4EB9 0000 D86E 301F 3800 7003 D053 5340"            /* N¹..Øn0.8.p.ÐSS@ */
	$"3F00 2F0E 4EBA FD9E 486E FE00 3F3C 003A"            /* ?./.NºýžHnþ.?<.: */
	$"486E FF00 486E FE00 4EB9 0000 D1D2 7E4A"            /* Hnÿ.Hnþ.N¹..ÑÒ~J */
	$"3A3C 01A6 3D53 FDFA 7601 6000 0142 486E"            /* :<.¦=Sýúv.`..BHn */
	$"FE00 3F3C 003A 486E FF00 486E FE00 4EB9"            /* þ.?<.:Hnÿ.Hnþ.N¹ */
	$"0000 D1D2 7C00 7000 102E FF01 0C40 002D"            /* ..ÑÒ|.p...ÿ..@.- */
	$"6612 7C01 486E FF00 2F3C 0001 0001 4EB9"            /* f.|.Hnÿ./<....N¹ */
	$"0001 0044 7000 102E FF00 0C40 0002 6F66"            /* ...Dp...ÿ..@..of */
	$"7000 102E FF00 5340 41EE FF00 7200 1230"            /* p...ÿ.S@Aîÿ.r..0 */
	$"0000 0C41 002F 664E 554F 7000 102E FF00"            /* ...A./fNUOp...ÿ. */
	$"41EE FF00 7200 1230 0000 3F01 301F 0C00"            /* Aîÿ.r..0..?.0... */
	$"0061 6500 000E 0C00 007B 6400 0006 0400"            /* .ae......{d..... */
	$"0020 3E80 301F 7200 3200 1581 3000 486E"            /* . >€0.r.2..0.Hn */
	$"FF00 7000 102E FF00 5340 3F00 3F3C 0002"            /* ÿ.p...ÿ.S@?.?<.. */
	$"4EB9 0001 0044 594F 554F 486E FF00 A88C"            /* N¹...DYOUOHnÿ.¨Œ */
	$"301F 0640 0016 48C0 2F00 4878 003A 201F"            /* 0..@..HÀ/.Hx.: . */
	$"2E9F B097 6F02 2E80 201F 3800 4A06 670A"            /* .Ÿ°—o..€ .8.J.g. */
	$"3C07 DE44 0647 000A 6018 3C05 9C44 0C43"            /* <.ÞD.G..`.<.œD.C */
	$"0001 6608 9A44 0445 000E 6006 9A44 0445"            /* ..f.šD.E..`.šD.E */
	$"000A 4267 3F06 3F3C 0014 3006 D044 3F00"            /* ..Bg?.?<..0.ÐD?. */
	$"3F3C 0004 7000 102E FF00 3F00 2F0E 4EBA"            /* ?<..p...ÿ.?./.Nº */
	$"FD3C 554F 2F2E FDFC 486E FF00 4EB9 0000"            /* ý<UO/.ýüHnÿ.N¹.. */
	$"DD3C 301F 3800 082E 0000 FF00 6708 4267"            /* Ý<0.8.....ÿ.g.Bg */
	$"2F0E 4EBA FC7C 0C43 7FFF 670A 5243 B66E"            /* /.Nºü|.C.ÿg.RC¶n */
	$"FDFA 6F00 FEBA 42A7 42A7 4878 0080 2F0E"            /* ýúo.þºB§B§Hx.€/. */
	$"4EBA FCFA 2F3C 0014 000A 2F3C 0034 002A"            /* Nºüú/<..../<.4.* */
	$"2F3C 0002 00A0 2F0E 4EBA FCE2 3F14 2F0E"            /* /<... /.Nºüâ?./. */
	$"4EBA FC02 2F3C 004A 0007 2F3C 01A6 03EF"            /* Nºü./<.J../<.¦.ï */
	$"4878 0080 2F0E 4EBA FCC4 486E FC8E A87D"            /* Hx.€/.NºüÄHnüŽ¨} */
	$"2D6E FDFC FC8A 2F6E FC8A 03AE 4CDF 1CF8"            /* -nýüüŠ/nüŠ.®Lß.ø */
	$"4E5E 205F 4FEF 0010 4ED0 874E 4557 4449"            /* N^ _Oï..NÐ‡NEWDI */
	$"544C 0000 4E56 FFF8 2F2E 000A 3F2E 0008"            /* TL..NVÿø/...?... */
	$"486E FFF8 4EB9 0000 ADBC 486E FFF8 2F2D"            /* HnÿøN¹..­¼Hnÿø/- */
	$"FC88 A9D3 4E5E 205F 5C4F 4ED0 8B44 5241"            /* üˆ©ÓN^ _\ONÐ‹DRA */
	$"574F 5552 5445 5854 0000 4E56 0000 48E7"            /* WOURTEXT..NV..Hç */
	$"1C00 3A2E 000C 554F 3F05 301F 0C00 0061"            /* ..:...UO?.0....a */
	$"6500 000E 0C00 007B 6400 0006 0400 0020"            /* e......{d......  */
	$"3E80 301F 3A00 7601 7800 604A 41ED FC78"            /* >€0.:.v.x.`JAíüx */
	$"7000 1030 3000 B045 6602 7801 4A04 6606"            /* p..00.°Ef.x.J.f. */
	$"7001 D043 3600 4A04 672C 206E 0008 2068"            /* p.ÐC6.J.g, n.. h */
	$"0008 3083 206E 0008 2F28 0010 206E 0008"            /* ..0ƒ n../(.. n.. */
	$"2068 0008 3F10 4EB9 0000 AD06 206E 0008"            /*  h..?.N¹..­. n.. */
	$"117C 0001 FFFF 7000 102D FC78 B640 6E04"            /* .|..ÿÿp..-üx¶@n. */
	$"4A04 67A8 4CDF 0038 4E5E 205F 5C4F 4ED0"            /* J.g¨Lß.8N^ _\ONÐ */
	$"8A44 6F43 6F6D 6D61 6E64 3400 0000 4E56"            /* ŠDoCommand4...NV */
	$"FFFE 2F0A 246E 000C 422E FFFF 554F 2F0A"            /* ÿþ/.$n..B.ÿÿUO/. */
	$"4EB9 0000 A076 101F 6756 554F 2F0A 4EB9"            /* N¹.. v..gVUO/.N¹ */
	$"0000 A0BA 101F 670C 3F3C 000D 2F0E 4EBA"            /* .. º..g.?<../.Nº */
	$"FF2A 603C 554F 2F0A 4EB9 0000 A100 101F"            /* ÿ*`<UO/.N¹..¡... */
	$"670C 3F3C 002E 2F0E 4EBA FF10 6022 554F"            /* g.?<../.Nºÿ.`"UO */
	$"2F0A 4EB9 0000 9F40 101F 6714 554F 2F0A"            /* /.N¹..Ÿ@..g.UO/. */
	$"4EB9 0000 9FC8 301F 3F00 2F0E 4EBA FEEC"            /* N¹..ŸÈ0.?./.Nºþì */
	$"1D6E FFFF FFFE 1F6E FFFE 001A 245F 4E5E"            /* .nÿÿÿþ.nÿþ..$_N^ */
	$"205F 4FEF 000C 4ED0 8E4F 5552 4D4F 4441"            /*  _Oï..NÐŽOURMODA */
	$"4C46 494C 5445 5200 0000 4E56 FDCA 48E7"            /* LFILTER...NVýÊHç */
	$"1F38 362E 000E 2E2E 000A 182D FC77 486E"            /* .86........-üwHn */
	$"FDD8 A874 594F 487A FE6C 2E9F 205F 2C08"            /* ýØ¨tYOHzþl.Ÿ _,. */
	$"594F 487A FF3A 2E9F 205F 2848 594F 2F2D"            /* YOHzÿ:.Ÿ _(HYO/- */
	$"FFF6 3F03 A9A0 205F 2648 B6FC 0000 56C0"            /* ÿö?.©  _&H¶ü..VÀ */
	$"4400 1F00 4EB9 0000 A740 594F 2F2D FFFA"            /* D...N¹..§@YO/-ÿú */
	$"3F03 A9A0 205F 2D48 FEE4 2F0B 486E FEF4"            /* ?.©  _-Hþä/.Hnþô */
	$"4EBA F90C 486E FEF4 3F3C 0009 486E FEF4"            /* Nºù.Hnþô?<..Hnþô */
	$"486E FDE4 4EB9 0000 D1D2 594F 486E FEF4"            /* HnýäN¹..ÑÒYOHnþô */
	$"486E FDCA 486E FEF0 486D FC78 4EBA FB0E"            /* HnýÊHnþðHmüxNºû. */
	$"205F 2A08 486E FFF8 2F3C 0064 0064 2F3C"            /*  _*.Hnÿø/<.d.d/< */
	$"0066 0066 A8A7 594F 1F04 4878 0005 4878"            /* .f.f¨§YO..Hx..Hx */
	$"0001 201F 221F 4A1F 6602 2200 2E81 201F"            /* .. .".J.f.".. . */
	$"3600 4A2D FC6C 6724 594F 4878 0000 486E"            /* 6.J-ülg$YOHx..Hn */
	$"FFF8 486E FDE4 4227 3F03 4878 FFFF 4227"            /* ÿøHnýäB'?.HxÿÿB' */
	$"42A7 2F05 AA4B 205F 2448 6022 594F 4878"            /* B§/.ªK _$H`"YOHx */
	$"0000 486E FFF8 486E FDE4 4227 3F03 4878"            /* ..HnÿøHnýäB'?.Hx */
	$"FFFF 4227 42A7 2F05 A97D 205F 2448 2F0A"            /* ÿÿB'B§/.©} _$H/. */
	$"A873 1F3C 0009 4EB9 0000 E048 486E FFF8"            /* ¨s.<..N¹..àHHnÿø */
	$"2F3C 0007 004A 2F3C 03E8 01A6 A8A7 594F"            /* /<...J/<.è.¦¨§YO */
	$"486E FFF8 486E FFF8 A83E 205F 2B48 FC88"            /* HnÿøHnÿø¨> _+Hüˆ */
	$"2F0B 205F A029 4AAE FEE4 6618 2F13 594F"            /* /. _ )J®þäf./.YO */
	$"2F0B 4EB9 0001 05EA 201F 2F00 2F2D FC88"            /* /.N¹...ê ././-üˆ */
	$"A9DE 6024 2F13 594F 2F0B 4EB9 0001 05EA"            /* ©Þ`$/.YO/.N¹...ê */
	$"201F 2F00 2F2E FEE4 2F2D FC88 3F3C 0007"            /*  ././.þä/-üˆ?<.. */
	$"A83D 2F2E FEE4 A9A3 2F0B A9A3 2F2D FC88"            /* ¨=/.þä©£/.©£/-üˆ */
	$"4EBA F86A 2F2D FC88 2F07 4EBA F6D0 594F"            /* Nºøj/-üˆ/.NºöÐYO */
	$"594F 206D FC88 2050 3268 003C 2F09 42A7"            /* YO müˆ P2h.</.B§ */
	$"2F2D FC88 3F3C 0009 A83D 201F 2F00 4878"            /* /-üˆ?<..¨= ./.Hx */
	$"0020 201F 2E9F B097 6F02 2E80 201F 5E80"            /* .  ..Ÿ°—o..€ .^€ */
	$"0680 0000 0028 3A00 486E FFF4 4267 554F"            /* .€...(:.HnÿôBgUO */
	$"3EB8 0BAA 301F 3F00 A880 594F A924 205F"            /* >¸.ª0.?.¨€YO©$ _ */
	$"2648 200B 6752 2F0B 486E FEE8 4EB9 0000"            /* &H .gR/.HnþèN¹.. */
	$"85D4 7000 102E FEF7 0440 004D 673A 5D40"            /* …Ôp...þ÷.@.Mg:]@ */
	$"6714 5940 6702 6028 3D6E FEEA FFF6 3D6E"            /* g.Y@g.`(=nþêÿö=n */
	$"FEE8 FFF4 6022 486E FEE8 486E FDD0 486E"            /* þèÿô`"HnþèHnýÐHn */
	$"FDCD 4EB9 0000 870E 2D6E FDD0 FFF4 6008"            /* ýÍN¹..‡.-nýÐÿô`. */
	$"4227 4EB9 0000 A740 7028 D06E FFF6 3D40"            /* B'N¹..§@p(Ðnÿö=@ */
	$"FFF6 7000 1004 C1FC 0014 7214 D26E FFF4"            /* ÿöp...Áü..r.Ònÿô */
	$"D240 3D41 FFF4 2F0A 3F2E FFF6 3F2E FFF4"            /* Ò@=Aÿô/.?.ÿö?.ÿô */
	$"1F3C 0001 A91B 3D7C 01B0 FDDE 3D45 FDDC"            /* .<..©.=|.°ýÞ=EýÜ */
	$"2F0A 3F3C 0012 2F2E FDDC 4EB9 0000 890A"            /* /.?<../.ýÜN¹..‰. */
	$"2F0A 302E FEF0 5640 3F00 2F06 4EB9 0000"            /* /.0.þðV@?./.N¹.. */
	$"AF2A 3E2E FEF0 7601 604E 2F0A 3F03 486E"            /* ¯*>.þðv.`N/.?.Hn */
	$"FFF8 4EB9 0000 ADBC 486E FFF8 4267 3005"            /* ÿøN¹..­¼HnÿøBg0. */
	$"0440 001E 3F00 A8A8 2F0A 3F03 486E FFF8"            /* .@..?.¨¨/.?.Hnÿø */
	$"4EB9 0000 AD62 594F 2F0A 3F03 4EB9 0000"            /* N¹..­bYO/.?.N¹.. */
	$"AE86 205F 2F08 3F2E FFFA 3F2E FFF8 A959"            /* ®† _/.?.ÿú?.ÿø©Y */
	$"0C43 7FFF 6706 5243 B647 6FAE 2F0A 3F3C"            /* .C.ÿg.RC¶Go®/.?< */
	$"0001 302E FEF0 5240 3F00 1F3C 0001 4EB9"            /* ..0.þðR@?..<..N¹ */
	$"0000 ABF4 7000 102E FEF6 0C40 0042 661A"            /* ..«ôp...þö.@.Bf. */
	$"4A2E 0008 672A 3F3C 0001 594F 2EB8 0A9C"            /* J...g*?<..YO.¸.œ */
	$"205F 2F08 205F 4E90 6016 7000 102E FEF6"            /*  _/. _N`.p...þö */
	$"0C40 002D 57C0 4400 1F00 4EB9 0000 A740"            /* .@.-WÀD...N¹..§@ */
	$"2F0A A915 4EB9 0000 9798 4227 4EB9 0000"            /* /.©.N¹..—˜B'N¹.. */
	$"980C 4A04 670A 486E FDE0 4EB9 0000 7FC2"            /* ˜.J.g.HnýàN¹...Â */
	$"4A04 6712 2F2E FDE0 2F0C 486E FEF2 4EB9"            /* J.g./.ýà/.HnþòN¹ */
	$"0000 8354 6008 2F0C 486E FEF2 A991 0C6E"            /* ..ƒT`./.Hnþò©‘.n */
	$"0001 FEF2 6DDA 302E FEF2 B06E FEF0 6ED0"            /* ..þòmÚ0.þò°nþðnÐ */
	$"4A04 670A 486E FDE0 4EB9 0000 80D0 2F0A"            /* J.g.HnýàN¹..€Ð/. */
	$"A983 3D6E FEF2 FDCE 2F0C 584F 2F06 584F"            /* ©ƒ=nþòýÎ/.XO/.XO */
	$"2F2E FDD8 A873 3F6E FDCE 0266 4CDF 1CF8"            /* /.ýØ¨s?nýÎ.fLß.ø */
	$"4E5E 205F 504F 4ED0 8C44 4953 504C 4159"            /* N^ _PONÐŒDISPLAY */
	$"414C 4552 5400 0000 4E56 FFFE 3F2D FC98"            /* ALERT...NVÿþ?-ü˜ */
	$"4EB9 0000 BFFA 554F 3F2E 0008 2F2D FC94"            /* N¹..¿úUO?.../-ü” */
	$"1F3C 0001 4EBA FBF4 301F 3D40 FFFE 486D"            /* .<..Nºûô0.=@ÿþHm */
	$"FC94 4EB9 0000 CAE0 3F6E FFFE 000C 4E5E"            /* ü”N¹..Êà?nÿþ..N^ */
	$"205F 544F 4ED0 8B43 4C45 5645 5241 4C45"            /*  _TONÐ‹CLEVERALE */
	$"5254 0000 4E56 FFF8 2F03 362E 0008 3F2D"            /* RT..NVÿø/.6...?- */
	$"FC98 4EB9 0000 BFFA 554F 4EB9 0000 D3F4"            /* ü˜N¹..¿úUON¹..Óô */
	$"101F 6710 554F 3F03 4EBA FF8E 301F 3D40"            /* ..g.UO?.NºÿŽ0.=@ */
	$"FFF8 603E 2D6D FC94 FFFC 3D43 FFFA 554F"            /* ÿø`>-mü”ÿü=CÿúUO */
	$"2F2D FC90 486E FFFA 4EB9 0000 8CA0 301F"            /* /-üHnÿúN¹..Œ 0. */
	$"3600 42AD FC94 1F3C 0001 4267 3F2D FC8E"            /* 6.B­ü”.<..Bg?-üŽ */
	$"3F2D FC8C 2F3C 0001 0000 42A7 4EB9 0000"            /* ?-üŒ/<....B§N¹.. */
	$"7B36 261F 4E5E 205F 544F 4ED0 9143 4C45"            /* {6&.N^ _TONÐ‘CLE */
	$"5645 524E 4F54 4946 5941 4C45 5254 0000"            /* VERNOTIFYALERT.. */
	$"4E56 FFF8 554F 4EB9 0000 D3F4 101F 6754"            /* NVÿøUON¹..Óô..gT */
	$"6040 2F2D FC90 4878 0001 486E FFFA 4EB9"            /* `@/-üHx..HnÿúN¹ */
	$"0000 8CF8 2F2D FC90 4878 0001 4EB9 0000"            /* ..Œø/-üHx..N¹.. */
	$"8D7C 554F 3F2E FFFA 2F2E FFFC 4227 4EBA"            /* |UO?.ÿú/.ÿüB'Nº */
	$"FAFA 301F 3D40 FFF8 486D FC94 4EB9 0000"            /* úú0.=@ÿøHmü”N¹.. */
	$"CAE0 594F 2F2D FC90 4EB9 0000 8C4A 201F"            /* ÊàYO/-üN¹..ŒJ . */
	$"4A80 6EAE 4E5E 4E75 8F49 444C 4543 4C45"            /* J€n®N^NuIDLECLE */
	$"5645 5241 4C45 5254 0000 4E56 FFFC 486D"            /* VERALERT..NVÿüHm */
	$"FC98 4EB9 0000 BFD6 42AD FC94 554F 486D"            /* ü˜N¹..¿ÖB­ü”UOHm */
	$"FC90 4878 0006 4EB9 0000 8BF4 301F 48C0"            /* üHx..N¹..‹ô0.HÀ */
	$"2D40 FFFC 2F6E FFFC 0010 4E5E 2E9F 4E75"            /* -@ÿü/nÿü..N^.ŸNu */
	$"9049 4E49 5443 4C45 5645 5241 4C45 5254"            /* INITCLEVERALERT */
	$"5300 0000 4E56 0000 4EB9 0000 F370 3B6E"            /* S...NV..N¹..óp;n */
	$"000A FC8E 3B6E 0008 FC8C 4E5E 2E9F 4E75"            /* ..üŽ;n..üŒN^.ŸNu */
	$"9543 4F4E 4649 4755 5245 434C 4556 4552"            /* •CONFIGURECLEVER */
	$"414C 4552 5453 0000 4E56 0000 486D FC94"            /* ALERTS..NV..Hmü” */
	$"4EB9 0000 CAE0 4E5E 4E75 9246 494E 4953"            /* N¹..ÊàN^Nu’FINIS */
	$"4843 4C45 5645 5241 4C45 5254 5300 0000"            /* HCLEVERALERTS... */
	$"4E56 0000 4EB9 0000 BFA8 4EB9 0000 99AE"            /* NV..N¹..¿¨N¹..™® */
	$"4EB9 0000 7EA4 487A FF42 487A FEC4 4878"            /* N¹..~¤HzÿBHzþÄHx */
	$"000F 487A FFB4 4EB9 0000 C030 4E5E 4E75"            /* ..Hzÿ´N¹..À0N^Nu */
	$"9353 5441 5254 5550 434C 4556 4552 414C"            /* “STARTUPCLEVERAL */
	$"4552 5453 0000 4FEF FF60 302F 00A4 4EB9"            /* ERTS..Oïÿ`0/.¤N¹ */
	$"0000 0600 0610 FBE3 0132 0017 FBE3 00C4"            /* ......ûã.2..ûã.Ä */
	$"FBE4 005A FFFB 0262 FFFC 0228 FFFD 01BE"            /* ûä.Zÿû.bÿü.(ÿý.¾ */
	$"FFFE 0154 FFFF 00EA 0001 028C 0005 02B6"            /* ÿþ.Tÿÿ.ê...Œ...¶ */
	$"0009 02D0 000C 02FA 0010 0324 0016 035E"            /* ...Ð...ú...$...^ */
	$"001D 0388 0021 03AA 0022 0404 00CA 05A2"            /* ...ˆ.!.ª."...Ê.¢ */
	$"012C 0442 012D 046A 012E 0494 012F 04BE"            /* .,.B.-.j...”./.¾ */
	$"0130 04E0 0131 051A 0132 0552 2EBC 2049"            /* .0.à.1...2.R.¼ I */
	$"6E76 2F7C 616C 6964 0004 2F7C 2070 6F69"            /* nv/|alid../| poi */
	$"0008 2F7C 6E74 6572 000C 2F7C 2070 6173"            /* ../|nter../| pas */
	$"0010 2F7C 7365 6420 0014 2F7C 746F 2052"            /* ../|sed ../|to R */
	$"0018 2F7C 656C 6561 001C 2F7C 7365 206F"            /* ../|elea../|se o */
	$"0020 2F7C 7220 4469 0024 2F7C 7370 6F73"            /* . /|r Di.$/|spos */
	$"0028 2F7C 652E 2020 002C 1EBC 002F 6000"            /* .(/|e.  .,.¼./`. */
	$"0548 2EBC 204F 7574 2F7C 206F 6620 0004"            /* .H.¼ Out/| of .. */
	$"2F7C 6D65 6D6F 0008 2F7C 7279 2066 000C"            /* /|memo../|ry f.. */
	$"2F7C 6174 616C 0010 2F7C 2065 7272 0014"            /* /|atal../| err.. */
	$"2F7C 6F72 2E20 0018 1EBC 001B 6000 050A"            /* /|or. ...¼..`... */
	$"2EBC 2048 6561 2F7C 7020 6368 0004 2F7C"            /* .¼ Hea/|p ch../| */
	$"6563 6B20 0008 2F7C 6661 696C 000C 2F7C"            /* eck ../|fail../| */
	$"6564 2E20 0010 2F7C 5468 6520 0014 2F7C"            /* ed. ../|The ../| */
	$"5061 7363 0018 2F7C 616C 2068 001C 2F7C"            /* Pasc../|al h../| */
	$"6561 7020 0020 2F7C 6973 2063 0024 2F7C"            /* eap . /|is c.$/| */
	$"6F72 7275 0028 2F7C 7074 2E20 002C 1EBC"            /* orru.(/|pt. .,.¼ */
	$"002F 6000 04A4 2EBC 2044 6572 2F7C 6566"            /* ./`..¤.¼ Der/|ef */
	$"6572 0004 2F7C 656E 6365 0008 2F7C 6420"            /* er../|ence../|d  */
	$"6120 000C 2F7C 4E49 4C20 0010 2F7C 706F"            /* a ../|NIL ../|po */
	$"696E 0014 2F7C 7465 722E 0018 2F7C 2056"            /* in../|ter.../| V */
	$"616C 001C 2F7C 6964 6174 0020 2F7C 6520"            /* al../|idat. /|e  */
	$"6661 0024 2F7C 696C 6564 0028 2F7C 2E20"            /* fa.$/|iled.(/|.  */
	$"2020 002C 1EBC 002D 6000 043E 2EBC 2044"            /*   .,.¼.-`..>.¼ D */
	$"6572 2F7C 6566 6572 0004 2F7C 656E 6365"            /* er/|efer../|ence */
	$"0008 2F7C 6420 6120 000C 2F7C 6261 6420"            /* ../|d a ../|bad  */
	$"0010 2F7C 706F 696E 0014 2F7C 7465 722E"            /* ../|poin../|ter. */
	$"0018 2F7C 2056 616C 001C 2F7C 6964 6174"            /* ../| Val../|idat */
	$"0020 2F7C 6520 6661 0024 2F7C 696C 6564"            /* . /|e fa.$/|iled */
	$"0028 2F7C 2E20 2020 002C 1EBC 002D 6000"            /* .(/|.   .,.¼.-`. */
	$"03D8 2EBC 2053 6574 2F7C 206F 7065 0004"            /* .Ø.¼ Set/| ope.. */
	$"2F7C 7261 7469 0008 2F7C 6F6E 2066 000C"            /* /|rati../|on f.. */
	$"2F7C 6169 6C65 0010 2F7C 642E 2020 0014"            /* /|aile../|d.  .. */
	$"1EBC 0015 6000 03A2 2EBC 2053 7472 2F7C"            /* .¼..`..¢.¼ Str/| */
	$"696E 6720 0004 2F7C 636F 6D70 0008 2F7C"            /* ing ../|comp../| */
	$"6172 6973 000C 2F7C 6F6E 2066 0010 2F7C"            /* aris../|on f../| */
	$"6169 6C65 0014 2F7C 642E 2020 0018 1EBC"            /* aile../|d.  ...¼ */
	$"0019 6000 0364 2EBC 2050 6572 2F7C 6D69"            /* ..`..d.¼ Per/|mi */
	$"7373 0004 2F7C 696F 6E20 0008 2F7C 6465"            /* ss../|ion ../|de */
	$"6E69 000C 2F7C 6564 2E20 0010 1EBC 0012"            /* ni../|ed. ...¼.. */
	$"6000 0336 2EBC 2049 2F4F 2F7C 2065 7272"            /* `..6.¼ I/O/| err */
	$"0004 2F7C 006F 722E 0008 1EBC 000A 6000"            /* ../|.or....¼..`. */
	$"0318 2EBC 2042 6164 2F7C 2066 696C 0004"            /* ...¼ Bad/| fil.. */
	$"2F7C 6520 6E75 0008 2F7C 6D62 6572 000C"            /* /|e nu../|mber.. */
	$"2F7C 2E20 2020 0010 1EBC 0010 6000 02EA"            /* /|.   ...¼..`..ê */
	$"2EBC 204E 6F74 2F7C 2065 6E6F 0004 2F7C"            /* .¼ Not/| eno../| */
	$"7567 6820 0008 2F7C 6D65 6D6F 000C 2F7C"            /* ugh ../|memo../| */
	$"7279 2E20 0010 1EBC 0012 6000 02BC 2EBC"            /* ry. ...¼..`..¼.¼ */
	$"2044 6576 2F7C 6963 6520 0004 2F7C 6F72"            /*  Dev/|ice ../|or */
	$"2072 0008 2F7C 6573 6F75 000C 2F7C 7263"            /*  r../|esou../|rc */
	$"6520 0010 2F7C 6275 7379 0014 2F7C 2E20"            /* e ../|busy../|.  */
	$"2020 0018 1EBC 0018 6000 027E 2EBC 2049"            /*   ...¼..`..~.¼ I */
	$"6E76 2F7C 616C 6964 0004 2F7C 2061 7267"            /* nv/|alid../| arg */
	$"0008 2F7C 756D 656E 000C 2F7C 742E 2020"            /* ../|umen../|t.   */
	$"0010 1EBC 0011 6000 0250 2EBC 2049 6C6C"            /* ...¼..`..P.¼ Ill */
	$"2F7C 6567 616C 0004 2F7C 2073 6565 0008"            /* /|egal../| see.. */
	$"2F7C 6B2E 2020 000C 1EBC 000D 6000 022A"            /* /|k.  ...¼..`..* */
	$"2EBC 204D 6174 2F7C 6820 6172 0004 2F7C"            /* .¼ Mat/|h ar../| */
	$"6775 6D65 0008 2F7C 6E74 206F 000C 2F7C"            /* gume../|nt o../| */
	$"7574 206F 0010 2F7C 6620 646F 0014 2F7C"            /* ut o../|f do../| */
	$"6D61 696E 0018 2F7C 206F 6620 001C 2F7C"            /* main../| of ../| */
	$"6675 6E63 0020 2F7C 7469 6F6E 0024 2F7C"            /* func. /|tion.$/| */
	$"2E20 2020 0028 1EBC 0028 6000 01CC 2EBC"            /* .   .(.¼.(`..Ì.¼ */
	$"204D 6174 2F7C 6820 7265 0004 2F7C 7375"            /*  Mat/|h re../|su */
	$"6C74 0008 2F7C 206E 6F74 000C 2F7C 2072"            /* lt../| not../| r */
	$"6570 0010 2F7C 7265 7365 0014 2F7C 6E74"            /* ep../|rese../|nt */
	$"6162 0018 2F7C 6C65 2E20 001C 1EBC 001E"            /* ab../|le. ...¼.. */
	$"6000 0186 2EBC 2044 6973 2F7C 6B20 7265"            /* `..†.¼ Dis/|k re */
	$"0004 2F7C 6164 2065 0008 2F7C 7272 6F72"            /* ../|ad e../|rror */
	$"000C 702E 2F40 0010 1EBC 0010 6000 015A"            /* ..p./@...¼..`..Z */
	$"2EBC 2044 6973 2F7C 6B20 7772 0004 2F7C"            /* .¼ Dis/|k wr../| */
	$"6974 6520 0008 2F7C 6572 726F 000C 2F7C"            /* ite ../|erro../| */
	$"722E 2020 0010 1EBC 0011 6000 012C 2EBC"            /* r.  ...¼..`..,.¼ */
	$"2046 696C 2F7C 6520 6E6F 0004 2F7C 7420"            /*  Fil/|e no../|t  */
	$"6173 0008 2F7C 7369 676E 000C 2F7C 6564"            /* as../|sign../|ed */
	$"2E20 0010 1EBC 0012 6000 00FE 2EBC 2046"            /* . ...¼..`..þ.¼ F */
	$"696C 2F7C 6520 6E6F 0004 2F7C 7420 6F70"            /* il/|e no../|t op */
	$"0008 2F7C 656E 2E20 000C 1EBC 000E 6000"            /* ../|en. ...¼..`. */
	$"00D8 2EBC 2046 696C 2F7C 6520 6E6F 0004"            /* .Ø.¼ Fil/|e no.. */
	$"2F7C 7420 6F70 0008 2F7C 656E 2066 000C"            /* /|t op../|en f.. */
	$"2F7C 6F72 2069 0010 2F7C 6E70 7574 0014"            /* /|or i../|nput.. */
	$"2F7C 2E20 2020 0018 1EBC 0018 6000 009A"            /* /|.   ...¼..`..š */
	$"2EBC 2046 696C 2F7C 6520 6E6F 0004 2F7C"            /* .¼ Fil/|e no../| */
	$"7420 6F70 0008 2F7C 656E 2066 000C 2F7C"            /* t op../|en f../| */
	$"6F72 206F 0010 2F7C 7574 7075 0014 2F7C"            /* or o../|utpu../| */
	$"742E 2020 0018 1EBC 0019 605C 2EBC 2049"            /* t.  ...¼..`\.¼ I */
	$"6E76 2F7C 616C 6964 0004 2F7C 206E 756D"            /* nv/|alid../| num */
	$"0008 2F7C 6572 6963 000C 2F7C 2066 6F72"            /* ../|eric../| for */
	$"0010 2F7C 6D61 742E 0014 1EBC 0017 6028"            /* ../|mat....¼..`( */
	$"2EBC 2046 696C 2F7C 6520 6E6F 0004 2F7C"            /* .¼ Fil/|e no../| */
	$"7420 666F 0008 2F7C 756E 642E 000C 1EBC"            /* t fo../|und....¼ */
	$"000F 6004 A9FF 6004 4857 ABFF 4FEF 00A0"            /* ..`.©ÿ`.HW«ÿOï.  */
	$"4E75 4FEF FFF6 2EAF 000E 2F6F 0012 0004"            /* NuOïÿö.¯../o.... */
	$"3F6F 0016 0008 4857 3F3C 0016 A9EB 4857"            /* ?o....HW?<..©ëHW */
	$"486F 0004 3F3C 2810 A9EB 2017 4FEF 000A"            /* Ho..?<(.©ë .Oï.. */
	$"4E75 2F03 262F 0008 4A83 6C06 2003 4480"            /* Nu/.&/..Jƒl. .D€ */
	$"6002 2003 2F40 000C 261F 2E9F 4E75 48E7"            /* `. ./@..&..ŸNuHç */
	$"0610 266F 0010 242F 0014 200B 676A 2053"            /* ..&o..$/.. .gj S */
	$"2250 6060 7000 3029 000C 2200 B480 6D14"            /* "P``p.0)..".´€m. */
	$"7000 3029 000A 9082 E588 2049 D1C0 5088"            /* p.0)..‚åˆ IÑÀPˆ */
	$"5088 6046 7A00 3A29 000E 6736 3669 000A"            /* Pˆ`Fz.:)..g66i.. */
	$"200B 9081 5280 E588 2649 D7C0 508B 508B"            /*  .R€åˆ&I×ÀP‹P‹ */
	$"7C00 3C29 000E 7A00 6014 2213 B481 6606"            /* |.<)..z.`.".´f. */
	$"204B 5888 6014 B282 6D08 5285 508B BA86"            /*  KXˆ`.²‚m.R…P‹º† */
	$"6DE8 2251 2009 669C 91C8 4CDF 0860 4E75"            /* mè"Q .fœ‘ÈLß.`Nu */
	$"48E7 1030 246F 0018 262F 0014 266F 0010"            /* Hç.0$o..&/..&o.. */
	$"2003 A322 2488 2052 2050 208B 4CDF 0C08"            /*  .£"$ˆ R P ‹Lß.. */
	$"205F 4FEF 000C 4ED0 206F 0004 A023 2E9F"            /*  _Oï..NÐ o.. #.Ÿ */
	$"4E75 48E7 071A 514F 266F 0024 2E2F 0028"            /* NuHç..QO&o.$./.( */
	$"226F 002C 2C2F 0030 2A2F 0034 2C6F 0038"            /* "o.,,/.0*..4,o.8 */
	$"286F 003C 2F53 0004 2E91 2047 2210 2046"            /* (o.</S...‘ G". F */
	$"2410 7002 B280 6706 7004 B280 6658 7002"            /* $.p.²€g.p.²€fXp. */
	$"B480 6706 7004 B480 664C 7002 BA80 661C"            /* ´€g.p.´€fLp.º€f. */
	$"7002 B280 660A 2057 38A8 0002 228C 602A"            /* p.²€f. W8¨.."Œ`* */
	$"206F 0004 38A8 0002 268C 601E 7004 B280"            /*  o..8¨..&Œ`.p.²€ */
	$"660C 2057 7000 3010 2C80 228E 600C 206F"            /* f. Wp.0.,€"Ž`. o */
	$"0004 7000 3010 2C80 268E 2046 2085 2047"            /* ..p.0.,€&Ž F … G */
	$"2085 6000 00FE 7002 B280 6706 7004 B280"            /*  …`..þp.²€g.p.²€ */
	$"660C 7002 B480 6706 7004 B480 661E 7002"            /* f.p.´€g.p.´€f.p. */
	$"B480 6708 7004 B480 6600 00D8 7002 B280"            /* ´€g.p.´€f..Øp.²€ */
	$"6700 00D0 7004 B280 6700 00C8 7002 BA80"            /* g..Ðp.²€g..Èp.º€ */
	$"6644 7002 B280 661A 7001 B480 660C 2057"            /* fDp.²€f.p.´€f. W */
	$"1010 4880 3880 228C 6022 2002 5580 D191"            /* ..H€8€"Œ`" .U€Ñ‘ */
	$"601A 7001 B280 660E 206F 0004 1010 4880"            /* `.p.²€f. o....H€ */
	$"3880 268C 6006 2001 5580 D193 2046 2085"            /* 8€&Œ`. .U€Ñ“ F … */
	$"2047 2085 607C 7004 BA80 6648 7004 B280"            /*  G …`|p.º€fHp.²€ */
	$"661C 7001 B480 660E 2057 1010 4880 48C0"            /* f.p.´€f. W..H€HÀ */
	$"2C80 228E 6024 2002 5980 D191 601C 7001"            /* ,€"Ž`$ .Y€Ñ‘`.p. */
	$"B280 6610 206F 0004 1010 4880 48C0 2C80"            /* ²€f. o....H€HÀ,€ */
	$"268E 6006 2001 5980 D193 2046 2085 2047"            /* &Ž`. .Y€Ñ“ F … G */
	$"2085 602E 7001 BA80 6628 7002 B280 6604"            /*  …`.p.º€f(p.²€f. */
	$"5293 6016 7004 B280 6604 5693 600C 7002"            /* R“`.p.²€f.V“`.p. */
	$"B480 6604 5291 6002 5691 2046 2085 2047"            /* ´€f.R‘`.V‘ F … G */
	$"2085 504F 4CDF 58E0 4E75 48E7 1C20 4FEF"            /*  …POLßXàNuHç. Oï */
	$"FFF6 246F 0022 262F 001E 202F 002E B0AF"            /* ÿö$o."&/.. /..°¯ */
	$"0026 6724 486F 0008 486F 0008 2F03 486F"            /* .&g$Ho..Ho../.Ho */
	$"0032 486F 003A 486F 0042 486F 004A 4EB9"            /* .2Ho.:Ho.BHo.JN¹ */
	$"0000 FAE2 4FEF 001C 2803 5384 262F 002E"            /* ..úâOï..(.S„&/.. */
	$"5383 2A2F 0026 5385 6020 206F 002A 1030"            /* Sƒ*..&S…`  o.*.0 */
	$"5800 4880 206F 0032 1230 3800 4881 8240"            /* X.H€ o.2.08.H‚@ */
	$"1581 4800 5383 5385 5384 4A83 6D36 4A85"            /* .H.SƒS…S„Jƒm6J… */
	$"6D32 4A83 6CD4 602C 4A83 6C10 2005 5385"            /* m2JƒlÔ`,Jƒl. .S… */
	$"206F 002A 1EB0 0800 1017 6012 2003 5383"            /*  o.*.°....`. .Sƒ */
	$"206F 0032 1F70 0800 0002 102F 0002 1580"            /*  o.2.p...../...€ */
	$"4800 5384 4A84 6CD0 2F4A 0036 4FEF 000A"            /* H.S„J„lÐ/J.6Oï.. */
	$"4CDF 0438 205F 4FEF 0018 4ED0 48E7 1E20"            /* Lß.8 _Oï..NÐHç.  */
	$"5D4F 246F 0022 2C2F 001E 202F 002E B0AF"            /* ]O$o.",/.. /..°¯ */
	$"0026 6724 486F 0004 486F 0004 2F06 486F"            /* .&g$Ho..Ho../.Ho */
	$"0032 486F 003A 486F 0042 486F 004A 4EB9"            /* .2Ho.:Ho.BHo.JN¹ */
	$"0000 FAE2 4FEF 001C 2806 5384 262F 002E"            /* ..úâOï..(.S„&/.. */
	$"5383 2A2F 0026 5385 6028 206F 002A 1030"            /* Sƒ*..&S…`( o.*.0 */
	$"5800 4880 206F 0032 1230 3800 4881 C240"            /* X.H€ o.2.08.HÂ@ */
	$"1030 3800 4880 B340 1580 4800 5383 5385"            /* .08.H€³@.€H.SƒS… */
	$"5384 4A83 6D08 4A85 6D04 4A83 6CCC BCAF"            /* S„Jƒm.J…m.JƒlÌ¼¯ */
	$"0026 5EC0 4400 4880 1A00 601C 4A05 6710"            /* .&^ÀD.H€..`.J.g. */
	$"2003 5383 206F 0032 1030 0800 4880 6002"            /*  .Sƒ o.2.0..H€`. */
	$"7000 1580 4800 5384 4A84 6CE0 2F4A 0036"            /* p..€H.S„J„là/J.6 */
	$"5C4F 4CDF 0478 205F 4FEF 0018 4ED0 48E7"            /* \OLß.x _Oï..NÐHç */
	$"1C20 262F 001C 246F 0018 2A2F 0014 2803"            /* . &/..$o..*...(. */
	$"E684 4A83 6D08 2005 E788 B680 6D06 422F"            /* æ„Jƒm. .çˆ¶€m.B/ */
	$"0020 6022 2005 5380 9084 1032 0800 4880"            /* . `" .S€„.2..H€ */
	$"7207 C283 7401 E36A C440 4A42 56C2 4402"            /* r.Âƒt.ãjÄ@JBVÂD. */
	$"4882 1F42 0020 4CDF 0438 205F 4FEF 000C"            /* H‚.B. Lß.8 _Oï.. */
	$"4ED0 48E7 1C00 206F 0018 2A2F 0014 282F"            /* NÐHç.. o..*...(/ */
	$"0010 7600 6006 4230 3800 5283 B684 6DF6"            /* ..v.`.B08.Rƒ¶„mö */
	$"7007 C085 7201 E169 2005 E680 2404 5382"            /* p.À…r.ái .æ€$.S‚ */
	$"9480 1181 2800 4CDF 0038 205F 4FEF 000C"            /* ”€.(.Lß.8 _Oï.. */
	$"4ED0 5380 B010 6406 12C0 5288 6004 1010"            /* NÐS€°.d..ÀRˆ`... */
	$"12D8 51C8 FFFC 4E75 48E7 1E30 266F 0022"            /* .ØQÈÿüNuHç.0&o." */
	$"246F 001E 3C2F 001C 7800 181B 7A00 1A1A"            /* $o..</..x...z... */
	$"4A46 660C B845 6708 422F 0026 6000 00E8"            /* JFf.¸Eg.B/.&`..è */
	$"0C46 0001 660E B845 670A 1F7C 0001 0026"            /* .F..f.¸Eg..|...& */
	$"6000 00D4 B845 6F04 3005 6002 3004 3600"            /* `..Ô¸Eo.0.`.0.6. */
	$"6006 528B 528A 5343 4A43 6F06 1013 B012"            /* `.R‹RŠSCJCo...°. */
	$"67F0 3006 0C40 0005 6200 009C D040 303B"            /* gð0..@..b..œÐ@0; */
	$"0006 4EFB 0002 000C 001C 0028 0042 005C"            /* ..Nû.......(.B.\ */
	$"0076 4A43 6600 008C 1F7C 0001 0026 6000"            /* .vJCf..Œ.|...&`. */
	$"0086 4A43 677C 1F7C 0001 0026 6078 4A43"            /* .†JCg|.|...&`xJC */
	$"6604 B845 6D0A 4A43 6768 1013 B012 6462"            /* f.¸Em.JCgh..°.db */
	$"1F7C 0001 0026 605E 4A43 6604 B845 6F0A"            /* .|...&`^JCf.¸Eo. */
	$"4A43 674E 1013 B012 6448 1F7C 0001 0026"            /* JCgN..°.dH.|...& */
	$"6044 4A43 6604 B845 6E0A 4A43 6734 1013"            /* `DJCf.¸En.JCg4.. */
	$"B012 632E 1F7C 0001 0026 602A 4A43 6604"            /* °.c..|...&`*JCf. */
	$"B845 6C0A 4A43 671A 1013 B012 6314 1F7C"            /* ¸El.JCg...°.c..| */
	$"0001 0026 6010 3F3C FFFB 4EB9 0000 F3B6"            /* ...&`.?<ÿûN¹..ó¶ */
	$"544F 422F 0026 4CDF 0C78 205F 4FEF 000A"            /* TOB/.&Lß.x _Oï.. */
	$"4ED0 48E7 183A 7600 49EF 001C 548C 588C"            /* NÐHç.:v.Iï..TŒXŒ */
	$"266C FFFC 0C6F 0001 001C 6C04 4213 605E"            /* &lÿü.o....l.B.`^ */
	$"6054 588C 246C FFFC 2C4A 528E 3003 5240"            /* `TXŒ$lÿü,JRŽ0.R@ */
	$"204B D0C0 2808 7000 1012 D043 0C40 00FF"            /*  KÐÀ(.p...ÐC.@.ÿ */
	$"6F1A 2F0E 2F04 303C 00FF 9043 48C0 2F00"            /* o././.0<.ÿCHÀ/. */
	$"4EB9 0001 05F8 363C 00FF 6020 2F0E 2F04"            /* N¹...ø6<.ÿ` /./. */
	$"7000 1012 2F00 4EB9 0001 05F8 7000 1012"            /* p.../.N¹...øp... */
	$"D640 536F 001C 4A6F 001C 66A6 1683 4CDF"            /* Ö@So..Jo..f¦.ƒLß */
	$"5C18 4E75 48E7 1E38 246F 0024 362F 0022"            /* \.NuHç.8$o.$6/." */
	$"382F 0020 4A44 6F0C 4A43 6F08 7000 1012"            /* 8/. JDo.JCo.p... */
	$"B640 6F04 6000 0094 7A00 1A12 B645 6E10"            /* ¶@o.`..”z...¶En. */
	$"0C43 0001 6C0C 3003 D044 0C40 0001 6E02"            /* .C..l.0.ÐD.@..n. */
	$"6078 0C43 0001 6C38 3005 9043 5240 B840"            /* `x.C..l80.CR@¸@ */
	$"6D04 4212 6064 3005 9043 9044 5240 1480"            /* m.B.`d0.CDR@.€ */
	$"3003 D044 264A D6C0 284A 528C 7C00 1C12"            /* 0.ÐD&JÖÀ(JRŒ|... */
	$"2F0B 2F0C 3046 2F08 4EB9 0001 05F8 603A"            /* /./.0F/.N¹...ø`: */
	$"3005 9043 5240 B840 6D08 3003 5340 1480"            /* 0.CR@¸@m.0.S@.€ */
	$"6028 3005 9044 1480 3003 D044 264A D6C0"            /* `(0.D.€0.ÐD&JÖÀ */
	$"284A D8C3 3C05 9C44 9C43 5246 2F0B 2F0C"            /* (JØÃ<.œDœCRF/./. */
	$"3046 2F08 4EB9 0001 05F8 4CDF 1C78 205F"            /* 0F/.N¹...øLß.x _ */
	$"504F 4ED0 48E7 1E3A 2C6F 002A 246F 0026"            /* PONÐHç.:,o.*$o.& */
	$"362F 0024 7C00 1C12 7800 1816 4A44 6700"            /* 6/.$|...x...JDg. */
	$"0092 0C43 0001 6D04 4A46 6602 7601 3006"            /* .’.C..m.JFf.v.0. */
	$"5240 B640 6F04 3606 5243 264A D6C3 3003"            /* R@¶@o.6.RC&JÖÃ0. */
	$"D044 284A D8C0 3004 D046 0C40 00FF 6E10"            /* ÐD(JØÀ0.ÐF.@.ÿn. */
	$"3003 5340 3A06 9A40 3006 D044 1480 6010"            /* 0.S@:.š@0.ÐD.€`. */
	$"3003 D044 5340 3A3C 00FF 9A40 14BC 00FF"            /* 0.ÐDS@:<.ÿš@.¼.ÿ */
	$"4A45 6F0E 2F0B 2F0C 3045 2F08 4EB9 0001"            /* JEo././.0E/.N¹.. */
	$"05F8 264E 528B 284A D8C3 3003 D044 5340"            /* .ø&NR‹(JØÃ0.ÐDS@ */
	$"0C40 00FF 6E04 3A04 6006 3A3C 0100 9A43"            /* .@.ÿn.:.`.:<..šC */
	$"4A45 6F0E 2F0B 2F0C 3045 2F08 4EB9 0001"            /* JEo././.0E/.N¹.. */
	$"05F8 4CDF 5C78 205F 4FEF 000A 4ED0 48E7"            /* .øLß\x _Oï..NÐHç */
	$"0718 266F 001C 226F 0018 7C00 1C11 7E00"            /* ..&o.."o..|...~. */
	$"1E13 4A47 6608 3F7C 0001 0020 607C BE46"            /* ..JGf.?|... `|¾F */
	$"6F06 426F 0020 6072 0C47 0001 6628 2849"            /* o.Bo. `r.G..f((I */
	$"528C 6018 1014 B02B 0001 660C 204C 91C9"            /* RŒ`...°+..f. L‘É */
	$"2008 3F40 0020 6052 528C 5346 4A46 66E4"            /*  .?@. `RRŒSFJFfä */
	$"426F 0020 6044 7A01 7400 7201 6034 4A42"            /* Bo. `Dz.t.r.`4JB */
	$"660E 1031 1000 B033 5000 6616 3401 6012"            /* f..1..°3P.f.4.`. */
	$"5245 1031 1000 B033 5000 6706 3202 7A01"            /* RE.1..°3P.g.2.z. */
	$"7400 4A42 670A BA47 6606 3F42 0020 600A"            /* t.JBg.ºGf.?B. `. */
	$"5241 B246 6FC8 426F 0020 4CDF 18E0 205F"            /* RA²FoÈBo. Lß.à _ */
	$"504F 4ED0 4A78 028E 6B22 303C 0090 A346"            /* PONÐJx.Žk"0<.£F */
	$"2248 303C 009F A746 B3C8 6710 225F 205F"            /* "H0<.Ÿ§F³Èg."_ _ */
	$"301F 2F09 A090 3F40 0004 4E75 206F 0004"            /* 0./. ?@..Nu o.. */
	$"303C 0001 2248 6006 0313 0B02 0100 303C"            /* 0<.."H`.......0< */
	$"0010 E240 5340 4258 51C8 FFFC 32BC 0002"            /* ..â@S@BXQÈÿü2¼.. */
	$"2078 02AE 337C FFFE 0002 0C28 00FF 0009"            /*  x.®3|ÿþ...(.ÿ.. */
	$"6742 4A28 0008 6E20 337C FFFF 0002 4A78"            /* gBJ(..n 3|ÿÿ..Jx */
	$"028E 6B30 337C 0001 0002 4A78 0B22 6A24"            /* .Žk03|....Jx."j$ */
	$"337C 0002 0002 601C 4269 0002 0C28 0002"            /* 3|....`.Bi...(.. */
	$"0008 6E10 6708 337C 0004 0002 6006 337C"            /* ..n.g.3|....`.3| */
	$"0003 0002 4269 0004 0C38 0002 012F 6E0A"            /* ....Bi...8.../n. */
	$"1038 012F 5240 1340 0007 4A78 028E 6B0E"            /* .8./R@.@..Jx.Žk. */
	$"0838 0004 0B22 6706 137C 0001 0008 0C78"            /* .8..."g..|.....x */
	$"3FFF 028E 6206 137C 0001 0009 1038 021E"            /* ?ÿ.Žb..|.....8.. */
	$"41FA FF5B 323C 0004 B020 57C9 FFFC 5241"            /* Aúÿ[2<..° WÉÿüRA */
	$"3341 000A 4A38 0291 6B18 1238 01FB 0201"            /* 3A..J8.‘k..8.û.. */
	$"000F 0C01 0001 660A 2078 02DC 1368 0007"            /* ......f. x.Ü.h.. */
	$"000D 3378 0210 000E 4A78 03F6 6D44 4269"            /* ..3x....Jx.ömDBi */
	$"000E 323C 003C 4267 51C9 FFFC 204F 3178"            /* ..2<.<BgQÉÿü O1x */
	$"0A58 0018 7008 A260 6624 3168 0034 0016"            /* .X..p.¢`f$1h.4.. */
	$"A207 661A 2168 005A 0030 217C 4552 494B"            /* ¢.f.!h.Z.0!|ERIK */
	$"001C 7001 A260 6606 3368 0016 000E 4FEF"            /* ..p.¢`f.3h....Oï */
	$"007A 2049 225F 5C4F 3EBC EA84 4ED1 4E56"            /* .z I"_\O>¼ê„NÑNV */
	$"0000 203C 0000 A89F A746 2F08 203C 0000"            /* .. <..¨Ÿ§F/. <.. */
	$"A0AD A346 B1DF 670E 202E 000C A1AD 226E"            /*  ­£F±ßg. ...¡­"n */
	$"0008 2288 6026 41FA 0036 303C EA51 222E"            /* .."ˆ`&Aú.60<êQ". */
	$"000C B298 6706 4A98 6712 60F6 43FA 0020"            /* ..²˜g.J˜g.`öCú.  */
	$"D3D0 4ED1 226E 0008 2280 4240 3D40 0010"            /* ÓÐNÑ"n.."€B@=@.. */
	$"4E5E 205F 508F 4ED0 303C EA52 60EE 7665"            /* N^ _PNÐ0<êR`îve */
	$"7273 0000 0060 6D61 6368 0000 0064 7379"            /* rs...`mach...dsy */
	$"7376 0000 0088 7072 6F63 0000 0092 6670"            /* sv...ˆproc...’fp */
	$"7520 0000 009E 7164 2020 0000 00E8 6B62"            /* u ...žqd  ...èkb */
	$"6420 0000 011A 6174 6C6B 0000 0142 6D6D"            /* d ....atlk...Bmm */
	$"7520 0000 0164 7261 6D20 0000 0188 6C72"            /* u ...dram ...ˆlr */
	$"616D 0000 0188 0000 0000 0000 0000 7001"            /* am...ˆ........p. */
	$"6082 2278 02AE 7004 0C69 0075 0008 6712"            /* `‚"x.®p..i.u..g. */
	$"0C69 0276 0008 6604 5240 6006 1038 0CB3"            /* .i.v..f.R@`..8.³ */
	$"5C80 6000 FF60 7000 3038 015A 6000 FF56"            /* \€`.ÿ`p.08.Z`.ÿV */
	$"7000 1038 012F 5240 6000 FF4A 0C38 0004"            /* p..8./R@`.ÿJ.8.. */
	$"012F 6738 0838 0004 0B22 6734 204F F280"            /* ./g8.8..."g4 Oò€ */
	$"0000 F327 3017 2E48 0C40 1F18 6716 0C40"            /* ..ó'0..H.@..g..@ */
	$"3F18 6710 0C40 3F38 670E 0C40 1F38 6708"            /* ?.g..@?8g..@.8g. */
	$"7000 600E 7001 600A 7002 6006 7003 6002"            /* p.`.p.`.p.`.p.`. */
	$"7000 6000 FF00 0C78 3FFF 028E 6E1C 303C"            /* p.`.ÿ..x?ÿ.Žn.0< */
	$"A89F A746 2408 203C 0000 AB03 A746 203C"            /* ¨Ÿ§F$. <..«.§F < */
	$"0000 0100 B488 6606 600A 7000 6006 203C"            /* ....´ˆf.`.p.`. < */
	$"0000 0200 6000 FECE 1038 021E 41FA 0016"            /* ....`.þÎ.8..Aú.. */
	$"2248 1218 6700 FED2 B200 66F6 91C9 2008"            /* "H..g.þÒ².fö‘É . */
	$"6000 FEB2 0313 0B02 0106 0704 0508 0900"            /* `.þ²............ */
	$"7000 4A38 0291 6B16 1238 01FB 0201 000F"            /* p.J8.‘k..8.û.... */
	$"0C01 0001 6608 2078 02DC 1028 0007 6000"            /* ....f. x.Ü.(..`. */
	$"FE84 0C38 0002 012F 6D16 7000 1038 0CB1"            /* þ„.8.../m.p..8.± */
	$"0C00 0001 670C 0C00 0003 6D04 5340 6002"            /* ....g.....m.S@`. */
	$"7000 6000 FE60 303C A89F A746 2408 203C"            /* p.`.þ`0<¨Ÿ§F$. < */
	$"0000 A88F A746 2038 0108 B488 670A 598F"            /* ..¨§F 8..´ˆg.Y */
	$"3F3C 0016 A88F 201F 6000 FE3A 225F 205F"            /* ?<..¨ .`.þ:"_ _ */
	$"A021 2E80 6A02 4297 4ED1 225F 205F A025"            /*  !.€j.B—NÑ"_ _ % */
	$"2E80 6A02 4297 4ED1 221F 201F 225F 205F"            /* .€j.B—NÑ". ."_ _ */
	$"A02E 2241 4ED1 225F 121F 301F 4A01 6704"            /*  ."ANÑ"_..0.J.g. */
	$"A746 6002 A346 2E88 4ED1 206F 000C 226F"            /* §F`.£F.ˆNÑ o.."o */
	$"0008 7000 1018 4840 1019 4A2F 0004 670E"            /* ..p...H@..J/..g. */
	$"4A2F 0006 6704 A43C 6010 A03C 600C 4A2F"            /* J/..g.¤<`. <`.J/ */
	$"0006 6704 A63C 6002 A23C 0A00 0001 1F40"            /* ..g.¦<`.¢<.....@ */
	$"0010 205F 4FEF 000C 4ED0 4E56 FFCE 204F"            /* .. _Oï..NÐNVÿÎ O */
	$"316E 0008 0018 A001 3D40 000A 4E5E 205F"            /* 1n.... .=@..N^ _ */
	$"548F 4ED0 51C1 6002 50C1 4E56 FFCE 204F"            /* TNÐQÁ`.PÁNVÿÎ O */
	$"216E 0008 0020 316E 0010 0018 226E 000C"            /* !n... 1n...."n.. */
	$"2151 0024 4268 002C 42A8 002E 4A01 6604"            /* !Q.$Bh.,B¨..J.f. */
	$"A002 6002 A003 3D40 0012 226E 000C 22A8"            /*  .`. .=@.."n.."¨ */
	$"0028 4E5E 225F 4FEF 000A 4ED1 4E56 FFC0"            /* .(N^"_Oï..NÑNVÿÀ */
	$"204F 216E 000A 0012 316E 0008 0016 A015"            /*  O!n....1n.... . */
	$"3D40 000E 4E5E 225F 5C8F 4ED1 343C 000C"            /* =@..N^"_\NÑ4<.. */
	$"226F 0004 206F 0008 4240 4241 1018 1219"            /* "o.. o..B@BA.... */
	$"2F48 0008 2F49 0004 205F 3F00 3F01 3F02"            /* /H../I.. _?.?.?. */
	$"2F08 ADED 206F 0008 3F3C 0001 A9EE 206F"            /* /.­í o..?<..©î o */
	$"0004 2080 4EFA 000E 206F 0004 202F 0008"            /* .. €Nú.. o.. /.. */
	$"4267 A9EE 205F 504F 4ED0 6118 A9DB 2E9F"            /* Bg©î _PONÐa.©Û.Ÿ */
	$"4E75 6110 A9D6 60F6 610A A9D5 60F0 6104"            /* Nua.©Ö`öa.©Õ`ða. */
	$"A9D7 60EA 206F 0008 4A68 00A4 6B08 225F"            /* ©×`ê o..Jh.¤k."_ */
	$"2F28 00A0 4ED1 4CDF 0301 4ED0 42A7 594F"            /* /(. NÑLß..NÐB§YO */
	$"42A7 2F3C 5445 5854 486F 000C A9FD 201F"            /* B§/<TEXTHo..©ý . */
	$"584F 6B28 0C80 0000 7D01 6506 303C FE0B"            /* XOk(.€..}.e.0<þ. */
	$"601A 42A7 594F 2F38 0AB4 2F3C 5445 5854"            /* `.B§YO/8.´/<TEXT */
	$"486F 000C A9FD 201F 584F 6A06 4278 0AB0"            /* Ho..©ý .XOj.Bx.° */
	$"600A 426F 0004 31C0 0AB0 7000 3F40 0004"            /* `.Bo..1À.°p.?@.. */
	$"4E75 2078 0AB4 A029 594F 3F38 0AB0 4267"            /* Nu x.´ )YO?8.°Bg */
	$"2F3C 5445 5854 2F10 A9FE 544F 3F5F 0004"            /* /<TEXT/.©þTO?_.. */
	$"2078 0AB4 A02A 4E75 4E56 0000 594F 2F3C"            /*  x.´ *NuNV..YO/< */
	$"5354 5223 3F2E 000A A9A0 226E 000C 4211"            /* STR#?...© "n..B. */
	$"201F 6722 2040 2050 3018 322E 0008 6716"            /*  .g" @ P0.2...g. */
	$"B240 6212 7000 5341 6706 1018 D1C0 60F6"            /* ²@b.p.SAg...ÑÀ`ö */
	$"1010 5240 A02E 4E5E 205F 508F 4ED0 4E56"            /* ..R@ .N^ _PNÐNV */
	$"FFCC 2F03 2D6E 0010 FFDE 41EE FFCC A214"            /* ÿÌ/.-n..ÿÞAîÿÌ¢. */
	$"3600 206E 000C 30AE FFE2 206E 0008 20AE"            /* 6. n..0®ÿâ n.. ® */
	$"FFFC 3003 3D40 0014 261F 4E5E 205F 4FEF"            /* ÿü0.=@..&.N^ _Oï */
	$"000C 4ED0 4E56 FFCC 2D6E 000E FFDE 3D6E"            /* ..NÐNVÿÌ-n..ÿÞ=n */
	$"000C FFE2 2D6E 0008 FFFC 41EE FFCC A215"            /* ..ÿâ-n..ÿüAîÿÌ¢. */
	$"3D40 0012 4E5E 205F 4FEF 000A 4ED0 4E56"            /* =@..N^ _Oï..NÐNV */
	$"FF84 2F03 3D6E 0016 FF9A 2D6E 0012 FFB4"            /* ÿ„/.=n..ÿš-n..ÿ´ */
	$"2D6E 000E FF96 422E FF9E 1D6E 000C FF9F"            /* -n..ÿ–B.ÿž.n..ÿŸ */
	$"7000 2D40 FFA0 41EE FF84 A200 3600 206E"            /* p.-@ÿ Aîÿ„¢.6. n */
	$"0008 30AE FF9C 3003 3D40 0018 261F 4E5E"            /* ..0®ÿœ0.=@..&.N^ */
	$"205F 4FEF 0010 4ED0 4E56 FF84 2F03 3D6E"            /*  _Oï..NÐNVÿ„/.=n */
	$"0016 FF9A 2D6E 0012 FFB4 2D6E 000E FF96"            /* ..ÿš-n..ÿ´-n..ÿ– */
	$"422E FF9E 1D6E 000C FF9F 7000 2D40 FFA0"            /* B.ÿž.n..ÿŸp.-@ÿ  */
	$"41EE FF84 A20A 3600 206E 0008 30AE FF9C"            /* Aîÿ„¢.6. n..0®ÿœ */
	$"3003 3D40 0018 261F 4E5E 205F 4FEF 0010"            /* 0.=@..&.N^ _Oï.. */
	$"4ED0 4E56 FF84 48E7 1800 3D6E 0018 FF9A"            /* NÐNVÿ„Hç..=n..ÿš */
	$"262E 0014 2D43 FFB4 2D6E 0010 FF96 422E"            /* &...-Cÿ´-n..ÿ–B. */
	$"FF9E 41EE FF84 A208 3800 6628 4240 3D40"            /* ÿžAîÿ„¢.8.f(B@=@ */
	$"FFA0 41EE FF84 A20C 3800 6618 2D6E 000C"            /* ÿ Aîÿ„¢.8.f.-n.. */
	$"FFA8 2D6E 0008 FFA4 2D43 FFB4 41EE FF84"            /* ÿ¨-n..ÿ¤-Cÿ´Aîÿ„ */
	$"A20D 3800 3004 3D40 001A 4CDF 0018 4E5E"            /* ¢.8.0.=@..Lß..N^ */
	$"205F 4FEF 0012 4ED0 4E56 FF84 3D6E 0010"            /*  _Oï..NÐNVÿ„=n.. */
	$"FF9A 2D6E 000C FFB4 2D6E 0008 FF96 422E"            /* ÿš-n..ÿ´-n..ÿ–B. */
	$"FF9E 41EE FF84 A209 3D40 0012 4E5E 205F"            /* ÿžAîÿ„¢.=@..N^ _ */
	$"4FEF 000A 4ED0 4E56 FF84 2F03 3D6E 0014"            /* Oï..NÐNVÿ„/.=n.. */
	$"FF9A 2D6E 0010 FFB4 2D6E 000C FF96 422E"            /* ÿš-n..ÿ´-n..ÿ–B. */
	$"FF9E 4240 3D40 FFA0 41EE FF84 A20C 3600"            /* ÿžB@=@ÿ Aîÿ„¢.6. */
	$"41EE FFA4 226E 0008 22D8 22D8 22D8 22D8"            /* Aîÿ¤"n.."Ø"Ø"Ø"Ø */
	$"3003 3D40 0016 261F 4E5E 205F 4FEF 000E"            /* 0.=@..&.N^ _Oï.. */
	$"4ED0 4E56 FFCC 2F03 3D6E 0014 FFE2 4240"            /* NÐNVÿÌ/.=n..ÿâB@ */
	$"3D40 FFE6 7000 2D40 FFDE 41EE FFCC 7007"            /* =@ÿæp.-@ÿÞAîÿÌp. */
	$"A260 3600 206E 0010 30AE FFEC 206E 000C"            /* ¢`6. n..0®ÿì n.. */
	$"20AE FFFC 206E 0008 20AE FFE8 3003 3D40"            /*  ®ÿü n.. ®ÿè0.=@ */
	$"0016 261F 4E5E 205F 4FEF 000E 4ED0 4E56"            /* ..&.N^ _Oï..NÐNV */
	$"FFEC 48E7 1E30 266E 000A 282E 000E 3A2E"            /* ÿìHç.0&n..(...:. */
	$"0012 207C 0000 015A 3010 0C40 0600 6D36"            /* .. |...Z0..@..m6 */
	$"303C A89F A146 2448 594F 3F3C A81A 7001"            /* 0<¨Ÿ¡F$HYO?<¨.p. */
	$"1F00 4EBA FB92 225F 204A B1C9 6718 554F"            /* ..Nºû’"_ J±Ég.UO */
	$"3F05 2F04 2F0B 1F2E 0008 A81A 301F 3D40"            /* ?././.....¨.0.=@ */
	$"0014 4EFA 00C8 7CFF 554F 3F05 2F04 2F0B"            /* ..Nú.È|ÿUO?././. */
	$"1F2E 0008 486E FFEC 4EBA FE1E 361F 660C"            /* ....HnÿìNºþ.6.f. */
	$"554F 3F2E FFEC 4EBA FBA2 361F 4A43 6708"            /* UO?.ÿìNºû¢6.JCg. */
	$"0C43 FFCF 6600 008A 554F 42A7 486E FFEE"            /* .CÿÏf..ŠUOB§Hnÿî */
	$"486E FFF0 4EBA FD48 361F 6674 554F 3F2E"            /* HnÿðNºýH6.ftUO?. */
	$"FFEE 486E FFF4 486E FFF8 486E FFFC 4EBA"            /* ÿîHnÿôHnÿøHnÿüNº */
	$"FF02 361F 665A 554F 42A7 3F05 2F04 4EBA"            /* ÿ.6.fZUOB§?./.Nº */
	$"FD54 361F 6618 554F 200B A055 2F00 4267"            /* ýT6.f.UO . U/.Bg */
	$"1F2E 0008 A9C4 3C1F 554F A9AF 361F 0CAE"            /* ....©Ä<.UO©¯6..® */
	$"0000 0002 FFF8 6614 554F 42A7 3F2E FFEE"            /* ....ÿøf.UOB§?.ÿî */
	$"2F2E FFF0 4EBA FD1E 381F 600E 554F 42A7"            /* /.ÿðNºý.8.`.UOB§ */
	$"3F2E FFEE 4EBA FB76 381F 4A43 6602 3604"            /* ?.ÿîNºûv8.JCf.6. */
	$"3F03 31DF 0A60 3006 3D40 0014 4CDF 0C78"            /* ?.1ß.`0.=@..Lß.x */
	$"4E5E 205F 4FEF 000C 4ED0 4E56 FFEC 48E7"            /* N^ _Oï..NÐNVÿìHç */
	$"1C30 266E 0008 282E 000C 3A2E 0010 207C"            /* .0&n..(...:... | */
	$"0000 015A 3010 0C40 0600 6D2A 303C A89F"            /* ...Z0..@..m*0<¨Ÿ */
	$"A146 2448 594F 3F3C A81B 7001 1F00 4EBA"            /* ¡F$HYO?<¨.p...Nº */
	$"FA66 225F 204A B1C9 670C 3F05 2F04 2F0B"            /* úf"_ J±Ég.?././. */
	$"A81B 6000 00C0 554F 3F05 2F04 2F0B 4227"            /* ¨.`..ÀUO?././.B' */
	$"486E FFEC 4EBA FD02 361F 660C 554F 3F2E"            /* HnÿìNºý.6.f.UO?. */
	$"FFEC 4EBA FA86 361F 0C43 FFD5 6612 554F"            /* ÿìNºú†6..CÿÕf.UO */
	$"3F05 2F04 2F0B 42A7 42A7 4EBA FD26 361F"            /* ?././.B§B§Nºý&6. */
	$"4A43 667A 554F 42A7 486E FFEE 486E FFF0"            /* JCfzUOB§HnÿîHnÿð */
	$"4EBA FC1C 361F 6666 554F 3F2E FFEE 486E"            /* Nºü.6.ffUO?.ÿîHn */
	$"FFF4 486E FFF8 486E FFFC 4EBA FDD6 361F"            /* ÿôHnÿøHnÿüNºýÖ6. */
	$"664C 554F 42A7 3F05 2F04 4EBA FC28 361F"            /* fLUOB§?./.Nºü(6. */
	$"660A 2F0B A9B1 554F A9AF 361F 0CAE 0000"            /* f./.©±UO©¯6..®.. */
	$"0002 FFF8 6614 554F 42A7 3F2E FFEE 2F2E"            /* ..ÿøf.UOB§?.ÿî/. */
	$"FFF0 4EBA FC00 381F 600E 554F 42A7 3F2E"            /* ÿðNºü.8.`.UOB§?. */
	$"FFEE 4EBA FA58 381F 4A43 6602 3604 3F03"            /* ÿîNºúX8.JCf.6.?. */
	$"31DF 0A60 4CDF 0C38 4E5E 205F 4FEF 000A"            /* 1ß.`Lß.8N^ _Oï.. */
	$"4ED0 48E7 E0E0 43EF 001C 3019 2059 3400"            /* NÐHçààCï..0. Y4. */
	$"D442 D442 D2C2 4241 5248 6020 2461 4242"            /* ÔBÔBÒÂBARH` $aBB */
	$"141A D242 0C41 00FF 6F0E 0441 00FF 9441"            /* ..ÒB.A.ÿo..A.ÿ”A */
	$"323C 00FF 6002 10DA 51CA FFFC 51C8 FFDE"            /* 2<.ÿ`..ÚQÊÿüQÈÿÞ */
	$"2061 1081 3021 2049 D040 D040 D0C0 5448"            /*  a.0! IÐ@Ð@ÐÀTH */
	$"20A1 2288 4CDF 0707 2E5F 4E75 48E7 E0F0"            /*  ¡"ˆLß..._NuHçàð */
	$"206F 0020 4240 1018 226F 0024 4242 1419"            /*  o. B@.."o.$BB.. */
	$"6722 9042 6C04 4241 6020 5342 2448 2649"            /* g"Bl.BA` SB$H&I */
	$"3202 B50B 56C9 FFFC 670A 5288 51C8 FFEE"            /* 2.µ.VÉÿüg.RˆQÈÿî */
	$"4241 6006 2208 92AF 0020 3F41 0026 4CDF"            /* BA`.".’¯. ?A.&Lß */
	$"0F07 2F57 0006 5C4F 4E75 4E56 FFFC 4267"            /* ../W..\ONuNVÿüBg */
	$"2F3C 666F 6C64 486E FFFC 4EBA F692 4A5F"            /* /<foldHnÿüNºö’J_ */
	$"57C0 4A00 670A 082E 0000 FFFF 56C1 C001"            /* WÀJ.g.....ÿÿVÁÀ. */
	$"4400 1D40 0008 4E5E 4E75 9149 4355 4841"            /* D..@..N^Nu‘ICUHA */
	$"5645 4649 4E44 464F 4C44 4552 0000 4E56"            /* VEFINDFOLDER..NV */
	$"FFFC 4267 2F3C 6F73 2020 486E FFFC 4EBA"            /* ÿüBg/<os  HnÿüNº */
	$"F64E 4A5F 57C0 4A00 670A 082E 0003 FFFF"            /* öNJ_WÀJ.g.....ÿÿ */
	$"56C1 C001 4400 1D40 0008 4E5E 4E75 9549"            /* VÁÀ.D..@..N^Nu•I */
	$"4355 4841 5645 5052 4F43 4553 534D 414E"            /* CUHAVEPROCESSMAN */
	$"4147 4552 0000 4E56 FFFC 4267 2F3C 616C"            /* AGER..NVÿüBg/<al */
	$"6973 486E FFFC 4EBA F606 4A5F 57C0 4A00"            /* isHnÿüNºö.J_WÀJ. */
	$"670A 082E 0000 FFFF 56C1 C001 4400 1D40"            /* g.....ÿÿVÁÀ.D..@ */
	$"0008 4E5E 4E75 9349 4355 4841 5645 414C"            /* ..N^Nu“ICUHAVEAL */
	$"4941 534D 414E 4147 4552 0000 4E56 FFC4"            /* IASMANAGER..NVÿÄ */
	$"422E 0010 206E 0008 7000 2080 206E 0008"            /* B... n..p. € n.. */
	$"7000 2140 0004 703C 2D40 FFC4 7000 2D40"            /* p.!@..p<-@ÿÄp.-@ */
	$"FFC8 7000 2D40 FFFC 4267 2F2E 0008 3F3C"            /* ÿÈp.-@ÿüBg/...?< */
	$"0038 A88F 4A5F 662C 4267 2F2E 0008 486E"            /* .8¨J_f,Bg/...Hn */
	$"FFC4 3F3C 003A A88F 4A5F 57C0 4A00 67D8"            /* ÿÄ?<.:¨J_WÀJ.gØ */
	$"222E 000C B2AE FFD8 57C1 C001 67CA 1D7C"            /* "...²®ÿØWÁÀ.gÊ.| */
	$"0001 0010 4E5E 205F 504F 4ED0 8B46 494E"            /* ....N^ _PONÐ‹FIN */
	$"4450 524F 4345 5353 0000 4E56 FFEE 48E7"            /* DPROCESS..NVÿîHç */
	$"0108 286E 000C 4267 3F14 2F2C 0002 486C"            /* ..(n..Bg?./,..Hl */
	$"0006 486E FFEE 4EBA FB0E 3E1F 661E 203C"            /* ..HnÿîNºû.>.f. < */
	$"4150 504C B0AE FFEE 56C0 222E 0008 B2AE"            /* APPL°®ÿîVÀ"...²® */
	$"FFF2 56C1 8001 6704 3E3C EC6C 3D47 0010"            /* ÿòVÁ€.g.><ìl=G.. */
	$"4CDF 1080 4E5E 205F 504F 4ED0 9243 4F4E"            /* Lß.€N^ _PONÐ’CON */
	$"4649 524D 4150 504C 4943 4154 494F 4E00"            /* FIRMAPPLICATION. */
	$"0000 4E56 FF92 48E7 0700 206E 0008 4228"            /* ..NVÿ’Hç.. n..B( */
	$"0006 206E 0008 5C88 2D48 FFA8 3D6E 0010"            /* .. n..\ˆ-Hÿ¨=n.. */
	$"FFAC 4267 486E FF96 205F 7020 A260 3E80"            /* ÿ¬BgHnÿ– _p ¢`>€ */
	$"3E1F 6656 7C01 4205 3D46 FFB0 2D6E 000C"            /* >.fV|.B.=Fÿ°-n.. */
	$"FFCA 4267 486E FF96 205F 7027 A260 3E80"            /* ÿÊBgHnÿ– _p'¢`>€ */
	$"3E1F 6626 206E 0008 30AE 0010 206E 0008"            /* >.f& n..0®.. n.. */
	$"216E FFFA 0002 4267 2F2E 0008 2F2E 000C"            /* !nÿú..Bg/.../... */
	$"4EBA FF28 4A5F 57C5 4405 5246 4A47 56C0"            /* Nºÿ(J_WÅD.RFJGVÀ */
	$"2205 8200 0241 0001 67AE 3D47 0012 4CDF"            /* ".‚..A..g®=G..Lß */
	$"00E0 4E5E 205F DEFC 000A 4ED0 9853 4341"            /* .àN^ _Þü..NÐ˜SCA */
	$"4E56 4F4C 554D 4546 4F52 4150 504C 4943"            /* NVOLUMEFORAPPLIC */
	$"4154 494F 4E00 0000 4E56 FFAE 2F07 7000"            /* ATION...NVÿ®/.p. */
	$"2D40 FFC0 426E FFC4 3D6E 000C FFCA 4267"            /* -@ÿÀBnÿÄ=n..ÿÊBg */
	$"486E FFAE 205F A007 3E80 3E1F 6608 206E"            /* Hnÿ® _ .>€>.f. n */
	$"0008 30AE FFC4 3D47 000E 2E1F 4E5E 205F"            /* ..0®ÿÄ=G....N^ _ */
	$"5C4F 4ED0 9047 4554 494E 4445 5845 4456"            /* \ONÐGETINDEXEDV */
	$"4F4C 554D 4500 0000 4E56 FFF8 48E7 0700"            /* OLUME...NVÿøHç.. */
	$"4206 7A01 426E FFFA 4267 3F05 486E FFFA"            /* B.z.BnÿúBg?.Hnÿú */
	$"4EBA FF96 3E1F 661C 4267 3F2E FFFA 2F2E"            /* Nºÿ–>.f.Bg?.ÿú/. */
	$"000C 2F2E 0008 4EBA FECA 3E1F 6604 7C01"            /* ../...NºþÊ>.f.|. */
	$"6002 4247 5245 4A47 56C0 2206 8200 0241"            /* `.BGREJGVÀ".‚..A */
	$"0001 67C0 1006 6604 3E3C EC6C 3D47 0010"            /* ..gÀ..f.><ìl=G.. */
	$"4CDF 00E0 4E5E 205F 504F 4ED0 8F46 494E"            /* Lß.àN^ _PONÐFIN */
	$"4441 5050 4C49 4341 5449 4F4E 0000 4E56"            /* DAPPLICATION..NV */
	$"FFFC 48E7 0108 286E 000C 4267 2F2E 0010"            /* ÿüHç..(n..Bg/... */
	$"2F3C 6170 7061 2F2E 0008 303C 0603 A816"            /* /<appa/...0<..¨. */
	$"301F 48C0 2E00 662C 206E 0008 2F28 0004"            /* 0.HÀ..f, n../(.. */
	$"205F A029 206E 0008 2068 0004 2950 0028"            /*  _ ) n.. h..)P.( */
	$"397C 4C43 0006 7020 2940 0008 297C 0000"            /* 9|LC..p )@..)|.. */
	$"4800 000C 2D47 0014 4CDF 1080 4E5E 205F"            /* H...-G..Lß.€N^ _ */
	$"DEFC 000C 4ED0 9750 5245 5041 5245 4C41"            /* Þü..NÐ—PREPARELA */
	$"554E 4348 5041 5241 4D42 4C4F 434B 0000"            /* UNCHPARAMBLOCK.. */
	$"4E56 FFEA 48E7 0F08 286E 000C 4267 2F3C"            /* NVÿêHç..(n..Bg/< */
	$"7369 676E 486E 0010 7004 2F00 486E FFEC"            /* signHn..p./.Hnÿì */
	$"303C 0825 A816 301F 48C0 2E00 4267 2F3C"            /* 0<.%¨.0.HÀ..Bg/< */
	$"4755 524C 2F3C 4755 524C 486E FFEC 3F3C"            /* GURL/<GURLHnÿì?< */
	$"FFFF 42A7 2F2E 0008 303C 0B14 A816 301F"            /* ÿÿB§/...0<..¨.0. */
	$"48C0 2C00 4A87 6602 2E06 4267 2F0C 205F"            /* HÀ,.J‡f...Bg/. _ */
	$"A069 1E80 1A1F 2F0C 205F A029 4267 2F2E"            /*  i.€../. _ )Bg/. */
	$"0008 2F3C 2D2D 2D2D 2F3C 5445 5854 2F14"            /* ../<----/<TEXT/. */
	$"42A7 2F0C 4EBA F484 303C 0A0F A816 301F"            /* B§/.Nºô„0<..¨.0. */
	$"48C0 2C00 2F0C 1F05 101F 205F A06A 4A87"            /* HÀ,./..... _ jJ‡ */
	$"6602 2E06 4A87 6712 4267 2F2E 0008 303C"            /* f...J‡g.Bg/...0< */
	$"0204 A816 301F 48C0 2800 4267 486E FFEC"            /* ..¨.0.HÀ(.BgHnÿì */
	$"303C 0204 A816 301F 48C0 2800 2D47 0014"            /* 0<..¨.0.HÀ(.-G.. */
	$"4CDF 10F0 4E5E 205F DEFC 000C 4ED0 8F43"            /* Lß.ðN^ _Þü..NÐC */
	$"5245 4154 4547 5552 4C45 5645 4E54 0000"            /* REATEGURLEVENT.. */
	$"4E56 FFBC 48E7 0300 206E 0008 43EE FFF8"            /* NVÿ¼Hç.. n..Cîÿø */
	$"22D8 22D8 2D6E 000C FFD4 42A7 486E FFF8"            /* "Ø"Ø-n..ÿÔB§Hnÿø */
	$"486E FFC4 486E FFBC 4EBA FE64 2E1F 6612"            /* HnÿÄHnÿ¼Nºþd..f. */
	$"4267 486E FFC4 205F A9F2 3E80 301F 48C0"            /* BgHnÿÄ _©ò>€0.HÀ */
	$"2E00 7094 B087 6622 7000 302E FFD2 80BC"            /* ..p”°‡f"p.0.ÿÒ€¼ */
	$"0000 0400 3D40 FFD2 4267 486E FFC4 205F"            /* ....=@ÿÒBgHnÿÄ _ */
	$"A9F2 3E80 301F 48C0 2E00 4267 486E FFBC"            /* ©ò>€0.HÀ..BgHnÿ¼ */
	$"303C 0204 A816 301F 48C0 2C00 2D47 0010"            /* 0<..¨.0.HÀ,.-G.. */
	$"4CDF 00C0 4E5E 205F 504F 4ED0 8C4C 4155"            /* Lß.ÀN^ _PONÐŒLAU */
	$"4E43 4846 5353 5045 4300 0000 4E56 FF9A"            /* NCHFSSPEC...NVÿš */
	$"48E7 0300 206E 000C 43EE FFF8 22D8 22D8"            /* Hç.. n..Cîÿø"Ø"Ø */
	$"4267 2F2E 0008 486E FFE8 4EBA FB70 101F"            /* Bg/...HnÿèNºûp.. */
	$"673A 4267 486E FFE8 3F3C 003B A88F 301F"            /* g:BgHnÿè?<.;¨0. */
	$"48C0 2C00 4267 486E FFF8 486E FF9A 7001"            /* HÀ,.BgHnÿøHnÿšp. */
	$"2F00 3F3C 0001 70FE 2F00 42A7 42A7 303C"            /* /.?<..pþ/.B§B§0< */
	$"0D17 A816 301F 48C0 2E00 6026 4267 2F2E"            /* ..¨.0.HÀ..`&Bg/. */
	$"0008 486E FFA2 4EBA FD10 301F 48C0 2E00"            /* ..Hnÿ¢Nºý.0.HÀ.. */
	$"6610 42A7 486E FFA2 486E FFF8 4EBA FEE2"            /* f.B§Hnÿ¢HnÿøNºþâ */
	$"2E1F 2D47 0010 4CDF 00C0 4E5E 205F 504F"            /* ..-G..Lß.ÀN^ _PO */
	$"4ED0 8953 454E 4445 5645 4E54 0000 4E56"            /* NÐ‰SENDEVENT..NV */
	$"FFF0 48E7 0300 4267 4EBA FA54 101F 673A"            /* ÿðHç..BgNºúT..g: */
	$"42A7 2F2E 000C 2F2E 0008 486E FFF0 4EBA"            /* B§/.../...HnÿðNº */
	$"FDB0 2E1F 6610 42A7 486E FFF0 2F2E 000C"            /* ý°..f.B§Hnÿð/... */
	$"4EBA FF2A 2E1F 4267 486E FFF0 303C 0204"            /* Nºÿ*..BgHnÿð0<.. */
	$"A816 301F 48C0 2C00 6002 7EFC 2D47 0010"            /* ¨.0.HÀ,.`.~ü-G.. */
	$"4CDF 00C0 4E5E 205F 504F 4ED0 8C49 4355"            /* Lß.ÀN^ _PONÐŒICU */
	$"4C41 554E 4348 5552 4C00 0000 4E56 FFFC"            /* LAUNCHURL...NVÿü */
	$"206E 000C 4228 0004 206E 000C 4228 0005"            /*  n..B(.. n..B(.. */
	$"206E 000C 4228 0006 206E 000C 4268 0008"            /*  n..B(.. n..Bh.. */
	$"206E 000C 7000 2140 000A 206E 000C 4228"            /*  n..p.!@.. n..B( */
	$"000E 206E 000C 4268 004E 206E 000C 4228"            /* .. n..Bh.N n..B( */
	$"0050 42A7 2F2E 000C 206E 000C 4868 0052"            /* .PB§/... n..Hh.R */
	$"4EBA 1946 2D5F FFFC 206E 000C 41E8 0092"            /* Nº.F-_ÿü n..Aè.’ */
	$"43FA 0026 7005 20D9 51C8 FFFC 3091 7000"            /* Cú.&p. ÙQÈÿü0‘p. */
	$"2D40 0010 4E5E 205F 504F 4ED0 8849 4352"            /* -@..N^ _PONÐˆICR */
	$"5354 4152 5400 001A 1843 7265 6174 6520"            /* START....Create  */
	$"636F 6E66 6967 7572 6174 696F 6E20 6173"            /* configuration as */
	$"3A00 4E56 FFFE 2F07 4267 2F2E 0008 4EBA"            /* :.NVÿþ/.Bg/...Nº */
	$"062C 101F 6704 7ECE 6002 4247 3007 48C0"            /* .,..g.~Î`.BG0.HÀ */
	$"2D40 000C 2E1F 4E5E 2E9F 4E75 8749 4352"            /* -@....N^.ŸNu‡ICR */
	$"5354 4F50 0000 4E56 FF8E 206E 0008 43EE"            /* STOP..NVÿŽ n..Cî */
	$"FFFA 22D8 3290 3D6E FFFA FFA4 2D6E FFFC"            /* ÿú"Ø2=nÿúÿ¤-nÿü */
	$"FFBE 7000 2D40 FFA0 3D7C FFFF FFAA 4267"            /* ÿ¾p.-@ÿ =|ÿÿÿªBg */
	$"486E FF8E 205F 7009 A260 3E80 301F 48C0"            /* HnÿŽ _p.¢`>€0.HÀ */
	$"2D40 000C 4E5E 2E9F 4E75 8C56 414C 4944"            /* -@..N^.ŸNuŒVALID */
	$"4449 5253 5045 4300 0000 4E56 FF8A 2F07"            /* DIRSPEC...NVÿŠ/. */
	$"206E 000E 43EE FFFA 22D8 3290 3D6E FFFA"            /*  n..Cîÿú"Ø2=nÿú */
	$"FFA2 2D6E FFFC FFBC 206E 0008 5C88 2D48"            /* ÿ¢-nÿüÿ¼ n..\ˆ-H */
	$"FF9E 3D6E 000C FFA8 4267 486E FF8C 205F"            /* ÿž=n..ÿ¨BgHnÿŒ _ */
	$"7009 A260 3E80 3E1F 665E 206E 0008 30AE"            /* p.¢`>€>.f^ n..0® */
	$"FFA2 206E 0008 216E FFF0 0002 082E 0004"            /* ÿ¢ n..!nÿð...... */
	$"FFAA 56C0 223C 4943 4170 B2AE FFAC 56C1"            /* ÿªVÀ"<ICAp²®ÿ¬VÁ */
	$"8001 6704 7E01 6030 4267 4EBA F89A 101F"            /* €.g.~.`0BgNºøš.. */
	$"6726 4267 2F2E 0008 1F3C 0001 486E FF8B"            /* g&Bg/....<..Hnÿ‹ */
	$"486E FF8A 700C A823 3E1F 56C0 802E FF8B"            /* HnÿŠp.¨#>.VÀ€.ÿ‹ */
	$"0240 0001 6702 7E01 3D47 0012 2E1F 4E5E"            /* .@..g.~.=G....N^ */
	$"205F DEFC 000A 4ED0 8946 4F55 4E44 4649"            /*  _Þü..NÐ‰FOUNDFI */
	$"4C45 0000 4E56 FFF2 48E7 0700 206E 000C"            /* LE..NVÿòHç.. n.. */
	$"43EE FFFA 22D8 3290 206E 0008 226E 0010"            /* Cîÿú"Ø2 n.."n.. */
	$"5C88 43E9 0052 700F 20D9 51C8 FFFC 4267"            /* \ˆCé.Rp. ÙQÈÿüBg */
	$"486E FFFA 4267 2F2E 0008 4EBA FF0E 4A5F"            /* HnÿúBg/...Nºÿ.J_ */
	$"57C7 4407 1007 662E 7C01 206E 0008 4228"            /* WÇD...f.|. n..B( */
	$"0006 4267 486E FFFA 3F06 2F2E 0008 4EBA"            /* ..BgHnÿú?./...Nº */
	$"FEEA 301F 48C0 2A00 5246 7001 B085 67DA"            /* þê0.HÀ*.RFp.°…gÚ */
	$"4A85 57C7 4407 1D47 0014 4CDF 00E0 4E5E"            /* J…WÇD..G..Lß.àN^ */
	$"205F DEFC 000C 4ED0 8A53 4341 4E46 4F4C"            /*  _Þü..NÐŠSCANFOL */
	$"4445 5200 0000 4E56 0000 42A7 2F2E 000E"            /* DER...NV..B§/... */
	$"1F3C 0001 1F3C 0001 3F2E 000C 2F2E 0008"            /* .<...<..?.../... */
	$"4EBA 1638 2D5F 0012 4E5E 205F DEFC 000A"            /* Nº.8-_..N^ _Þü.. */
	$"4ED0 9149 4352 4649 4E44 434F 4E46 4947"            /* NÐ‘ICRFINDCONFIG */
	$"4649 4C45 0000 4E56 FFEA 48E7 0108 286E"            /* FILE..NVÿêHç..(n */
	$"0008 4267 4EBA F6E4 101F 671E 2F3C 8000"            /* ..BgNºöä..g./<€. */
	$"0000 2F3C 7072 6566 1F3C 0001 2F0C 486C"            /* ../<pref.<../.Hl */
	$"0002 7000 A823 3E1F 6028 2F3C 0002 0000"            /* ..p.¨#>.`(/<.... */
	$"486E FFEE 4EBA EBEE 3E1F 6616 4267 3F2E"            /* HnÿîNºëî>.f.Bg?. */
	$"FFFC 2F0C 486C 0002 486E FFEA 4EBA F364"            /* ÿü/.Hl..HnÿêNºód */
	$"3E1F 3D47 000C 4CDF 1080 4E5E 205F 584F"            /* >.=G..Lß.€N^ _XO */
	$"4ED0 8E46 494E 4450 5245 4646 4F4C 4445"            /* NÐŽFINDPREFFOLDE */
	$"5200 0000 4E56 FFA6 48E7 1F08 286E 0008"            /* R...NVÿ¦Hç..(n.. */
	$"382E 000C 7E00 57C0 4A00 6710 206E 0012"            /* 8...~.WÀJ.g. n.. */
	$"4A28 0050 56C1 C001 6702 7ECE 4A87 57C0"            /* J(.PVÁÀ.g.~ÎJ‡WÀ */
	$"4A00 671E 4A44 5DC1 4A01 6614 4A44 56C2"            /* J.g.JD]ÁJ.f.JDVÂ */
	$"4A02 670E 260C 57C3 C403 8202 C001 6702"            /* J.g.&.WÃÄ.‚.À.g. */
	$"7ECE 4A87 57C0 4A00 671E 4A44 57C1 C001"            /* ~ÎJ‡WÀJ.g.JDWÁÀ. */
	$"6716 122E 0010 0A01 0001 C001 4A00 6708"            /* g.........À.J.g. */
	$"C02E 000E 6702 7ECE 4246 4A87 57C0 4A00"            /* À...g.~ÎBFJ‡WÀJ. */
	$"671E B846 5EC1 C001 6716 42A7 3006 C1FC"            /* g.¸F^ÁÀ.g.B§0.Áü */
	$"0006 4874 0000 4EBA FD0E 2E1F 5246 60DA"            /* ..Ht..Nºý...RF`Ú */
	$"4A87 6600 00BE 4246 4205 B846 5EC0 1205"            /* J‡f..¾BFB.¸F^À.. */
	$"0A01 0001 C001 6730 4267 2F2E 0012 3006"            /* ....À.g0Bg/...0. */
	$"C1FC 0006 4874 0000 486E FFA6 4EBA FDE6"            /* Áü..Ht..Hnÿ¦Nºýæ */
	$"1A1F 3006 C1FC 0006 41EE FFEC 43F4 0000"            /* ..0.Áü..AîÿìCô.. */
	$"20D9 3091 5246 60C2 1005 0A00 0001 4A00"            /*  Ù0‘RF`Â......J. */
	$"6738 C02E 0010 6732 4267 486E FFF2 4EBA"            /* g8À...g2BgHnÿòNº */
	$"FE86 301F 48C0 2E00 6620 4267 2F2E 0012"            /* þ†0.HÀ..f Bg/... */
	$"486E FFF2 486E FFA6 4EBA FD9A 1A1F 41EE"            /* HnÿòHnÿ¦Nºýš..Aî */
	$"FFEC 43EE FFF2 20D9 3091 1005 0A00 0001"            /* ÿìCîÿò Ù0‘...... */
	$"C02E 000E 6722 3D6E FFEC FFA6 2D6E FFEE"            /* À...g"=nÿìÿ¦-nÿî */
	$"FFA8 206E 0012 43EE FFAC 41E8 0052 700F"            /* ÿ¨ n..Cîÿ¬Aè.Rp. */
	$"22D8 51C8 FFFC 7A01 1005 6606 2E3C FFFF"            /* "ØQÈÿüz...f..<ÿÿ */
	$"FD5E 4A87 6610 42A7 2F2E 0012 486E FFA6"            /* ý^J‡f.B§/...Hnÿ¦ */
	$"4EBA 149E 2E1F 206E 0012 4A87 57C0 4400"            /* Nº.ž.. n..J‡WÀD. */
	$"1140 0004 2D47 0016 4CDF 10F8 4E5E 205F"            /* .@..-G..Lß.øN^ _ */
	$"DEFC 000E 4ED0 9849 4352 4745 4E45 5241"            /* Þü..NÐ˜ICRGENERA */
	$"4C46 494E 4443 4F4E 4649 4746 494C 4500"            /* LFINDCONFIGFILE. */
	$"0000 4E56 FFF6 48E7 0118 266E 0008 286E"            /* ..NVÿöHç..&n..(n */
	$"000C 7E00 4A2C 0050 6702 7ECE 4A87 663C"            /* ..~.J,.Pg.~ÎJ‡f< */
	$"3D53 FFF6 2D6B 0002 FFF8 42A7 486E FFF6"            /* =Sÿö-k..ÿøB§Hnÿö */
	$"4EBA FBC4 2E1F 661A 204C 5088 224B 7010"            /* NºûÄ..f. LPˆ"Kp. */
	$"20D9 51C8 FFFC 3091 197C 0001 0005 422C"            /*  ÙQÈÿü0‘.|....B, */
	$"0006 4A87 57C0 4400 1940 0004 2D47 0010"            /* ..J‡WÀD..@..-G.. */
	$"4CDF 1880 4E5E 205F 504F 4ED0 9449 4352"            /* Lß.€N^ _PONÐ”ICR */
	$"5350 4543 4946 5943 4F4E 4649 4746 494C"            /* SPECIFYCONFIGFIL */
	$"4500 0000 4E56 0000 206E 0008 43FA 0030"            /* E...NV.. n..Cú.0 */
	$"7004 20D9 51C8 FFFC 3091 7000 2D40 0010"            /* p. ÙQÈÿü0‘p.-@.. */
	$"4E5E 205F 504F 4ED0 9249 4352 4445 4641"            /* N^ _PONÐ’ICRDEFA */
	$"554C 5446 494C 454E 414D 4500 0016 1449"            /* ULTFILENAME....I */
	$"6E74 6572 6E65 7420 5072 6566 6572 656E"            /* nternet Preferen */
	$"6365 7300 4E56 0000 102E 0008 4880 5340"            /* ces.NV......H€S@ */
	$"6706 5340 670A 6010 3D7C 0001 000A 600C"            /* g.S@g.`.=|....`. */
	$"3D7C 0003 000A 6004 426E 000A 4E5E 205F"            /* =|....`.Bn..N^ _ */
	$"544F 4ED0 8C50 4552 4D54 4F46 5350 4552"            /* TONÐŒPERMTOFSPER */
	$"4D00 0000 4E56 0000 206E 0008 4A28 0050"            /* M...NV.. n..J(.P */
	$"6608 70CE 2D40 000C 6006 7000 2D40 000C"            /* f.pÎ-@..`.p.-@.. */
	$"4E5E 2E9F 4E75 8B43 4845 434B 494E 5349"            /* N^.ŸNu‹CHECKINSI */
	$"4445 0000 4E56 FFFC 48E7 0300 1C2E 000C"            /* DE..NVÿüHç...... */
	$"206E 0008 4210 206E 000E BC28 0050 57C0"            /*  n..B. n..¼(.PWÀ */
	$"7202 B228 0050 57C1 7401 B406 57C2 C202"            /* r.²(.PWÁt.´.WÂÂ. */
	$"8001 6704 7E00 602C 206E 000E 4A28 0050"            /* €.g.~.`, n..J(.P */
	$"661C 42A7 2F2E 000E 1F06 4EBA 1382 2E1F"            /* f.B§/.....Nº.‚.. */
	$"206E 0008 4A87 57C0 4400 1080 6006 2E3C"            /*  n..J‡WÀD..€`..< */
	$"FFFF FD65 2D47 0012 4CDF 00C0 4E5E 205F"            /* ÿÿýe-G..Lß.ÀN^ _ */
	$"DEFC 000A 4ED0 8B46 4F52 4345 494E 5349"            /* Þü..NÐ‹FORCEINSI */
	$"4445 0000 4E56 0000 102E 0008 6710 42A7"            /* DE..NV......g.B§ */
	$"2F2E 000A 4EBA 1454 2D5F 000E 6006 7000"            /* /...Nº.T-_..`.p. */
	$"2D40 000E 4E5E 205F 5C4F 4ED0 8D52 454C"            /* -@..N^ _\ONÐREL */
	$"4541 5345 494E 5349 4445 0000 4E56 0000"            /* EASEINSIDE..NV.. */
	$"2F0C 286E 0008 4A2C 0050 56C0 4400 1D40"            /* /.(n..J,.PVÀD..@ */
	$"000C 4A6C 004E 670A 3F2C 004E A99A 426C"            /* ..Jl.Ng.?,.N©šBl */
	$"004E 422C 0050 285F 4E5E 2E9F 4E75 8B43"            /* .NB,.P(_N^.ŸNu‹C */
	$"4C4F 5345 4946 4F50 454E 0000 4E56 FFF8"            /* LOSEIFOPEN..NVÿø */
	$"48E7 0F08 286E 000A 1A2E 0008 7E00 4A2C"            /* Hç..(n......~.J, */
	$"0050 56C0 4A05 57C1 8001 6702 7ECE 4A87"            /* .PVÀJ.WÁ€.g.~ÎJ‡ */
	$"6608 102C 0004 6602 7EDB 4A87 6600 00AA"            /* f..,..f.~ÛJ‡f..ª */
	$"4267 3F2C 0008 2F2C 000A 486C 000E 4267"            /* Bg?,../,..Hl..Bg */
	$"1F05 4EBA FE50 301F 1F00 4EBA EF52 3C1F"            /* ..NºþP0...NºïR<. */
	$"4267 A9AF 301F 48C0 2E00 70D5 B087 57C0"            /* Bg©¯0.HÀ..pÕ°‡WÀ */
	$"72D9 B287 57C1 8001 676E 1005 4880 5340"            /* rÙ²‡WÁ€.gn..H€S@ */
	$"6706 5340 6708 6060 4246 7E00 605A 4267"            /* g.S@g.``BF~.`ZBg */
	$"3F2C 0008 2F2C 000A 486C 000E 2F3C 4943"            /* ?,../,..Hl../<IC */
	$"4170 2F3C 4943 4170 4EBA EDD8 381F 3F2C"            /* Ap/<ICApNºíØ8.?, */
	$"0008 2F2C 000A 486C 000E 4EBA F01E 4267"            /* ../,..Hl..Nºð.Bg */
	$"3F2C 0008 2F2C 000A 486C 000E 4267 1F05"            /* ?,../,..Hl..Bg.. */
	$"4EBA FDD2 301F 1F00 4EBA EED4 3C1F 4267"            /* NºýÒ0...NºîÔ<.Bg */
	$"A9AF 301F 48C0 2E00 4A87 660C 3946 004E"            /* ©¯0.HÀ..J‡f.9F.N */
	$"1945 0050 422C 0005 3007 0440 FFCA 6706"            /* .E.PB,..0..@ÿÊg. */
	$"5B40 6702 6006 2E3C FFFF FD61 2D47 000E"            /* [@g.`..<ÿÿýa-G.. */
	$"4CDF 10F0 4E5E 205F 5C4F 4ED0 8849 4352"            /* Lß.ðN^ _\ONÐˆICR */
	$"4245 4749 4E00 0000 4E56 FFFA 42A7 2F2E"            /* BEGIN...NVÿúB§/. */
	$"0008 4EBA FDB0 2D5F FFFC 4267 2F2E 0008"            /* ..Nºý°-_ÿüBg/... */
	$"4EBA FE8A 1D5F FFFB 2D6E FFFC 000C 4E5E"            /* NºþŠ._ÿû-nÿü..N^ */
	$"2E9F 4E75 8649 4352 454E 4400 0000 4E56"            /* .ŸNu†ICREND...NV */
	$"FEE8 48E7 1F18 266E 0008 422E FEF8 2C13"            /* þèHç..&n..B.þø,. */
	$"7000 2680 206E 0010 70FF 2080 7000 2840"            /* p.&€ n..pÿ €p.(@ */
	$"42A7 2F2E 0018 1F3C 0001 486E FEE9 4EBA"            /* B§/....<..HnþéNº */
	$"FD84 2E1F 57C0 206E 0018 4A68 004E 57C1"            /* ý„..WÀ n..Jh.NWÁ */
	$"C001 6706 2E3C FFFF FD66 4A87 57C0 4AAE"            /* À.g..<ÿÿýfJ‡WÀJ® */
	$"0014 56C1 C001 671E 2F2E 0014 486E FEF8"            /* ..VÁÀ.g./...Hnþø */
	$"206E 0014 4240 1010 5240 48C0 2F00 201F"            /*  n..B@..R@HÀ/. . */
	$"225F 205F A22E 4A87 57C0 4A2E FEF8 57C1"            /* "_ _¢.J‡WÀJ.þøWÁ */
	$"4A86 5DC2 4AAE 000C 56C3 C403 8202 C001"            /* J†]ÂJ®..VÃÄ.‚.À. */
	$"6702 7ECE 4A87 6600 00A4 4267 A994 381F"            /* g.~ÎJ‡f..¤Bg©”8. */
	$"206E 0018 3F28 004E A998 4267 A9AF 301F"            /*  n..?(.N©˜Bg©¯0. */
	$"48C0 2E00 6600 0086 42A7 2F3C 4943 5250"            /* HÀ..f..†B§/<ICRP */
	$"486E FEF8 A820 285F 4267 A9AF 301F 48C0"            /* Hnþø¨ (_Bg©¯0.HÀ */
	$"2E00 200C 6606 2E3C FFFF FD66 4A87 6616"            /* .. .f..<ÿÿýfJ‡f. */
	$"42A7 2F0C 4EBA E914 2A1F 7004 B085 6F06"            /* B§/.Nºé.*.p.°…o. */
	$"2E3C FFFF FD64 4A87 663E 2005 5980 2680"            /* .<ÿÿýdJ‡f> .Y€&€ */
	$"2054 226E 0010 2290 4AAE 000C 56C0 4A93"            /*  T"n.."J®..VÀJ“ */
	$"56C1 C001 6722 BC93 6C08 2E3C FFFF FD62"            /* VÁÀ.g"¼“l..<ÿÿýb */
	$"6002 2C13 2014 5880 2F00 2F2E 000C 2F06"            /* `.,. .X€/./.../. */
	$"201F 225F 205F A22E 3F04 A998 200C 6704"            /*  ."_ _¢.?.©˜ .g. */
	$"2F0C A9A3 42A7 2F2E 0018 1F2E FEE9 4EBA"            /* /.©£B§/.....þéNº */
	$"FCE4 2D5F FFF8 4A87 6604 2E2E FFF8 2D47"            /* üä-_ÿøJ‡f...ÿø-G */
	$"001C 4CDF 18F8 4E5E 205F DEFC 0014 4ED0"            /* ..Lß.øN^ _Þü..NÐ */
	$"8A49 4352 4745 5450 5245 4600 0000 4E56"            /* ŠICRGETPREF...NV */
	$"FEEA 48E7 0F08 2C2E 0008 422E FEF8 7000"            /* þêHç..,...B.þøp. */
	$"2840 4AAE 000C 6602 7C00 42A7 2F2E 0018"            /* (@J®..f.|.B§/... */
	$"1F3C 0002 486E FEEB 4EBA FC0A 2E1F 57C0"            /* .<..HnþëNºü...WÀ */
	$"206E 0018 7202 B228 0050 56C1 C001 6706"            /*  n..r.²(.PVÁÀ.g. */
	$"2E3C FFFF FD65 4A87 57C0 206E 0018 4A68"            /* .<ÿÿýeJ‡WÀ n..Jh */
	$"004E 57C1 C001 6706 2E3C FFFF FD63 4A87"            /* .NWÁÀ.g..<ÿÿýcJ‡ */
	$"57C0 4AAE 0014 56C1 C001 671E 2F2E 0014"            /* WÀJ®..VÁÀ.g./... */
	$"486E FEF8 206E 0014 4240 1010 5240 48C0"            /* Hnþø n..B@..R@HÀ */
	$"2F00 201F 225F 205F A22E 4A87 57C0 4A2E"            /* /. ."_ _¢.J‡WÀJ. */
	$"FEF8 57C1 4A86 5DC2 8202 C001 6702 7ECE"            /* þøWÁJ†]Â‚.À.g.~Î */
	$"4A87 6600 0166 4267 A994 3D5F FEF2 206E"            /* J‡f..fBg©”=_þò n */
	$"0018 3F28 004E A998 4267 A9AF 301F 48C0"            /* ..?(.N©˜Bg©¯0.HÀ */
	$"2E00 6600 0146 42A7 2F3C 4943 5250 486E"            /* ..f..FB§/<ICRPHn */
	$"FEF8 A820 285F 200C 56C0 4A00 6726 2F00"            /* þø¨ (_ .VÀJ.g&/. */
	$"42A7 2F0C 4EBA E794 221F 201F 7404 B481"            /* B§/.Nºç”". .t.´ */
	$"5EC1 C001 670E 2F0C A9AD 2F0C 205F A023"            /* ^ÁÀ.g./.©­/. _ # */
	$"7000 2840 200C 6604 7A00 6004 2054 2A10"            /* p.(@ .f.z.`. T*. */
	$"70FF B0AE 0010 6604 2D45 0010 2005 0800"            /* pÿ°®..f.-E.. ... */
	$"0000 56C0 082E 0000 0013 56C1 C001 4AAE"            /* ..VÀ......VÁÀ.J® */
	$"000C 56C1 C001 6706 2E3C FFFF FD65 200C"            /* ..VÁÀ.g..<ÿÿýe . */
	$"6656 42A7 2006 5880 2F00 201F A122 2E88"            /* fVB§ .X€/. .¡".ˆ */
	$"285F 4267 3EB8 0220 301F 48C0 2E00 6638"            /* (_Bg>¸. 0.HÀ..f8 */
	$"4267 2F3C 4943 5250 A810 381F 707F B044"            /* Bg/<ICRP¨.8.p.°D */
	$"6CEE 2F0C 2F3C 4943 5250 3F04 486E FEF8"            /* lî/./<ICRP?.Hnþø */
	$"A9AB 4267 A9AF 301F 48C0 2E00 670A 2F0C"            /* ©«Bg©¯0.HÀ..g./. */
	$"205F A023 7000 2840 4A87 57C0 4A00 6724"            /*  _ #p.(@J‡WÀJ.g$ */
	$"4AAE 000C 56C1 C001 671A 2F0C 2006 5880"            /* J®..VÁÀ.g./. .X€ */
	$"2F00 201F 205F A024 4267 3EB8 0220 301F"            /* /. . _ $Bg>¸. 0. */
	$"48C0 2E00 4A87 57C0 4A00 671C 4A86 5EC1"            /* HÀ..J‡WÀJ.g.J†^Á */
	$"C001 6714 2F2E 000C 2014 5880 2F00 2F06"            /* À.g./... .X€/./. */
	$"201F 225F 205F A22E 4A87 6618 2054 20AE"            /*  ."_ _¢.J‡f. T ® */
	$"0010 2F0C A9AA 2F0C A9B0 4267 A9AF 301F"            /* ../.©ª/.©°Bg©¯0. */
	$"48C0 2E00 3F2E FEF2 A998 200C 6704 2F0C"            /* HÀ..?.þò©˜ .g./. */
	$"A9A3 42A7 2F2E 0018 1F2E FEEB 4EBA FA96"            /* ©£B§/.....þëNºú– */
	$"2D5F FFF8 4A87 6604 2E2E FFF8 4A87 660A"            /* -_ÿøJ‡f...ÿøJ‡f. */
	$"206E 0018 117C 0001 0006 2D47 001C 4CDF"            /*  n...|....-G..Lß */
	$"10F0 4E5E 205F DEFC 0014 4ED0 8A49 4352"            /* .ðN^ _Þü..NÐŠICR */
	$"5345 5450 5245 4600 0000 4E56 0000 302E"            /* SETPREF...NV..0. */
	$"0008 0440 0028 6756 5340 675A 0440 0013"            /* ...@.(gVS@gZ.@.. */
	$"672C 5540 6730 0440 001D 6732 5540 6736"            /* g,U@g0.@..g2U@g6 */
	$"0440 001E 6748 5540 674C 0440 0055 675E"            /* .@..gHU@gL.@.Ug^ */
	$"5340 6762 5340 6746 5340 674A 6060 3D7C"            /* S@gbS@gFS@gJ``=| */
	$"003E 000A 605E 3D7C 003C 000A 6056 3D7C"            /* .>..`^=|.<..`V=| */
	$"005D 000A 604E 3D7C 005B 000A 6046 3D7C"            /* .]..`N=|.[..`F=| */
	$"0029 000A 603E 3D7C 0028 000A 6036 3D7C"            /* .)..`>=|.(..`6=| */
	$"007D 000A 602E 3D7C 007B 000A 6026 3D7C"            /* .}..`.=|.{..`&=| */
	$"00D5 000A 601E 3D7C 00D4 000A 6016 3D7C"            /* .Õ..`.=|.Ô..`.=| */
	$"00D3 000A 600E 3D7C 00D2 000A 6006 3D6E"            /* .Ó..`.=|.Ò..`.=n */
	$"0008 000A 4E5E 205F 544F 4ED0 8F4D 4154"            /* ....N^ _TONÐMAT */
	$"4348 494E 4742 5241 434B 4554 0000 4E56"            /* CHINGBRACKET..NV */
	$"FFF8 48E7 0F18 266E 0008 286E 000C 2C2E"            /* ÿøHç..&n..(n..,. */
	$"0014 7800 4A94 5EC0 4A00 6732 2046 2214"            /* ..x.J”^ÀJ.g2 F". */
	$"5381 4242 1430 1800 4A42 6B18 B47C 00DF"            /* SBB.0..JBk.´|.ß */
	$"6E12 41FA 026A 3202 E649 4441 0530 10FF"            /* n.Aú.j2.æIDA.0.ÿ */
	$"0A3C 0004 56C1 C001 6704 5394 60C6 4A94"            /* .<..VÁÀ.g.S”`ÆJ” */
	$"5EC0 4A00 6730 2046 2214 5381 4242 1430"            /* ^ÀJ.g0 F".SBB.0 */
	$"1800 4A42 6B18 B47C 00DF 6E12 41FA 01F8"            /* ..JBk.´|.ßn.Aú.ø */
	$"3202 E649 4441 0530 10FF 0A3C 0004 57C1"            /* 2.æIDA.0.ÿ.<..WÁ */
	$"C001 6702 5394 2013 B0AE 0010 5DC0 4A00"            /* À.g.S” .°®..]ÀJ. */
	$"6730 2046 2213 4242 1430 1800 4A42 6B18"            /* g0 F".BB.0..JBk. */
	$"B47C 00DF 6E12 41FA 01DA 3202 E649 4441"            /* ´|.ßn.Aú.Ú2.æIDA */
	$"0530 10FF 0A3C 0004 56C1 C001 6704 5293"            /* .0.ÿ.<..VÁÀ.g.R“ */
	$"60C4 2013 B0AE 0010 5DC0 4A00 672E 2046"            /* `Ä .°®..]ÀJ.g. F */
	$"2213 4242 1430 1800 4A42 6B18 B47C 00DF"            /* ".BB.0..JBk.´|.ß */
	$"6E12 41FA 0166 3202 E649 4441 0530 10FF"            /* n.Aú.f2.æIDA.0.ÿ */
	$"0A3C 0004 57C1 C001 6702 5293 2046 2014"            /* .<..WÁÀ.g.R“ F . */
	$"4241 1230 0800 4A41 6B18 B27C 00DF 6E12"            /* BA.0..JAk.²|.ßn. */
	$"41FA 0154 3001 E648 4440 0330 00FF 0A3C"            /* Aú.T0.æHD@.0.ÿ.< */
	$"0004 664E 4267 2046 2014 4241 1230 0800"            /* ..fNBg F .BA.0.. */
	$"3F01 4EBA FE06 3A1F 4207 1007 0A00 0001"            /* ?.Nºþ.:.B....... */
	$"2213 5381 B2AE 0010 5DC1 C001 671A 2046"            /* ".S²®..]ÁÀ.g. F */
	$"2013 5380 4241 1230 0800 BA41 57C7 4407"            /*  .S€BA.0..ºAWÇD. */
	$"1007 66D6 5293 60D2 1007 6606 283C FFFF"            /* ..fÖR“`Ò..f.(<ÿÿ */
	$"FD5F 4A84 57C0 4A00 6700 0090 4A93 5EC1"            /* ý_J„WÀJ.g..J“^Á */
	$"C001 6700 0086 2046 2213 5381 4242 1430"            /* À.g..† F".SBB.0 */
	$"1800 4A42 6B18 B47C 00DF 6E12 41FA 00AC"            /* ..JBk.´|.ßn.Aú.¬ */
	$"3202 E649 4441 0530 10FF 0A3C 0004 57C1"            /* 2.æIDA.0.ÿ.<..WÁ */
	$"C001 6756 4267 2046 2013 5380 4241 1230"            /* À.gVBg F .S€BA.0 */
	$"0800 3F01 4EBA FD74 3A1F 2046 2014 4241"            /* ..?.Nºýt:. F .BA */
	$"1230 0800 BA41 57C7 4407 1007 0A00 0001"            /* .0..ºAWÇD....... */
	$"4A94 5CC1 C001 6718 2046 2014 4241 1230"            /* J”\ÁÀ.g. F .BA.0 */
	$"0800 BA41 57C7 4407 1007 66DE 5394 60DA"            /* ..ºAWÇD...fÞS”`Ú */
	$"1007 6606 283C FFFF FD5F 2D44 0018 4CDF"            /* ..f.(<ÿÿý_-D..Lß */
	$"18F0 4E5E 205F DEFC 0010 4ED0 8F45 5850"            /* .ðN^ _Þü..NÐEXP */
	$"414E 4453 454C 4543 5449 4F4E 0070 0028"            /* ANDSELECTION.p.( */
	$"0000 0000 0000 0000 0000 2000 0000 2000"            /* .......... ... . */
	$"0000 4000 0284 0000 0000 0014 0000 0000"            /* ..@..„.......... */
	$"0000 0000 0000 0800 0000 0800 0000 1000"            /* ................ */
	$"0184 0000 0000 0028 0000 0000 0000 0000"            /* .„.....(........ */
	$"0000 0000 0000 2000 0000 4000 0285 0000"            /* ...... ...@..….. */
	$"2200 0014 0000 0000 0000 0000 0000 0800"            /* "............... */
	$"0000 0800 0000 1000 0185 0000 2200 4E56"            /* .........…..".NV */
	$"0000 206E 000C 2010 B0AE 0010 5DC0 4A00"            /* .. n.. .°®..]ÀJ. */
	$"673A 206E 0014 226E 000C 2211 4242 1430"            /* g: n.."n..".BB.0 */
	$"1800 4A42 6B18 B47C 002F 6E12 41FA 008E"            /* ..JBk.´|./n.Aú.Ž */
	$"3202 E649 4441 0530 10FF 0A3C 0004 57C1"            /* 2.æIDA.0.ÿ.<..WÁ */
	$"C001 6708 206E 000C 5290 60B6 206E 0008"            /* À.g. n..R`¶ n.. */
	$"4A90 5EC0 4A00 673C 206E 0014 226E 0008"            /* J^ÀJ.g< n.."n.. */
	$"2211 5381 4242 1430 1800 4A42 6B18 B47C"            /* ".SBB.0..JBk.´| */
	$"002F 6E12 41FA 0046 3202 E649 4441 0530"            /* ./n.Aú.F2.æIDA.0 */
	$"10FF 0A3C 0004 57C1 C001 6708 206E 0008"            /* .ÿ.<..WÁÀ.g. n.. */
	$"5390 60B8 7000 2D40 0018 4E5E 205F DEFC"            /* S`¸p.-@..N^ _Þü */
	$"0010 4ED0 8F53 4852 494E 4B53 454C 4543"            /* ..NÐSHRINKSELEC */
	$"5449 4F4E 0006 0001 0000 0200 4E56 FFF0"            /* TION........NVÿð */
	$"48E7 0F08 286E 0008 42A7 2F0C 4EBA E1EC"            /* Hç..(n..B§/.Nºáì */
	$"2A1F 7E00 7C00 BA87 6F00 009C 2054 4240"            /* *.~.|.º‡o..œ TB@ */
	$"1030 7800 720D B240 6670 4A86 5EC0 4A00"            /* .0x.r.²@fpJ†^ÀJ. */
	$"6732 2054 2206 5381 4242 1430 1800 4A42"            /* g2 T".SBB.0..JB */
	$"6B18 B47C 002F 6E12 41FA 00CE 3202 E649"            /* k.´|./n.Aú.Î2.æI */
	$"4441 0530 10FF 0A3C 0004 57C1 C001 6704"            /* DA.0.ÿ.<..WÁÀ.g. */
	$"5386 60C6 BA87 5EC0 4A00 672E 2054 4241"            /* S†`Æº‡^ÀJ.g. TBA */
	$"1230 7800 4A41 6B18 B27C 002F 6E12 41FA"            /* .0x.JAk.²|./n.Aú */
	$"0092 3401 E64A 4442 0330 20FF 0A3C 0004"            /* .’4.æJDB.0 ÿ.<.. */
	$"57C1 C001 6704 5287 60CA BA87 6F00 FF78"            /* WÁÀ.g.R‡`Êº‡o.ÿx */
	$"2054 2248 4240 1031 7800 1180 6800 5287"            /*  T"HB@.1x..€h.R‡ */
	$"5286 6000 FF62 2F0C 2F06 201F 205F A024"            /* R†`.ÿb/./. . _ $ */
	$"4267 3EB8 0220 301F 48C0 2800 57C0 4A00"            /* Bg>¸. 0.HÀ(.WÀJ. */
	$"671C 2F00 42A7 2F0C 4EBA E120 221F 201F"            /* g./.B§/.Nºá ". . */
	$"4A81 57C1 C001 6706 283C FFFF FD5F 2D44"            /* JWÁÀ.g.(<ÿÿý_-D */
	$"000C 4CDF 10F0 4E5E 2E9F 4E75 8C53 5452"            /* ..Lß.ðN^.ŸNuŒSTR */
	$"4950 5245 5455 524E 5300 000C 0001 0000"            /* IPRETURNS....... */
	$"2200 0001 0000 0200 4E56 FFE8 48E7 0308"            /* ".......NVÿèHç.. */
	$"286E 0008 7C00 3D7C 013A FFEC 42A7 2F2E"            /* (n..|.=|.:ÿìB§/. */
	$"000C 42A7 486E FFED 4240 102E FFEC 48C0"            /* ..B§HnÿíB@..ÿìHÀ */
	$"2F00 42A7 42A7 A9E0 2E1F 5DC0 0C87 0000"            /* /.B§B§©à..]À.‡.. */
	$"00FF 5EC1 8001 6706 2C3C FFFF FD5F 4A86"            /* .ÿ^Á€.g.,<ÿÿý_J† */
	$"57C0 220C 56C1 C001 6716 1887 206E 000C"            /* WÀ".VÁÀ.g..‡ n.. */
	$"2F10 486C 0001 2F07 201F 225F 205F A22E"            /* /.Hl../. ."_ _¢. */
	$"2D46 0010 4CDF 10C0 4E5E 205F 504F 4ED0"            /* -F..Lß.ÀN^ _PONÐ */
	$"8A46 494E 4453 4348 454D 4500 0000 4E56"            /* ŠFINDSCHEME...NV */
	$"FDDE 48E7 1F18 286E 0008 282E 0014 2C2E"            /* ýÞHç..(n..(...,. */
	$"0018 264C 7A01 7E00 4AAE 0018 57C0 4A00"            /* ..&Lz.~.J®..WÀJ. */
	$"665A 220C 57C1 8001 6652 4A94 57C1 8001"            /* fZ".WÁ€.fRJ”WÁ€. */
	$"664A 4A84 5FC1 8001 6642 206E 0010 4A90"            /* fJJ„_Á€.fB n..J */
	$"5DC1 8001 6636 206E 000C 4A90 5DC1 8001"            /* ]Á€.f6 n..J]Á€. */
	$"662A 206E 0010 B890 5DC1 8001 661E 206E"            /* f* n..¸]Á€.f. n */
	$"000C B890 5DC1 8001 6612 206E 0010 226E"            /* ..¸]Á€.f. n.."n */
	$"000C 2210 B291 5EC1 8001 6702 7ECE 4A87"            /* ..".²‘^Á€.g.~ÎJ‡ */
	$"57C0 206E 0010 226E 000C 2210 B291 57C1"            /* WÀ n.."n..".²‘WÁ */
	$"C001 6716 4205 42A7 2F06 2F04 2F2E 0010"            /* À.g.B.B§/././... */
	$"2F2E 000C 4EBA FA58 2E1F 4A87 6614 42A7"            /* /...NºúX..J‡f.B§ */
	$"2F06 2F04 2F2E 0010 2F2E 000C 4EBA FCE0"            /* /././.../...Nºüà */
	$"2E1F 4A87 57C0 206E 0010 226E 000C 2210"            /* ..J‡WÀ n.."n..". */
	$"B291 5CC1 C001 6706 2E3C FFFF FD5F 4A87"            /* ²‘\ÁÀ.g..<ÿÿý_J‡ */
	$"662A 4267 2046 226E 0010 2011 4870 0800"            /* f*Bg F"n.. .Hp.. */
	$"2F0C 206E 000C 2010 9091 2F00 201F 225F"            /* /. n.. .‘/. ."_ */
	$"205F A9E2 3E80 301F 48C0 2E00 4A87 660A"            /*  _©â>€0.HÀ..J‡f. */
	$"42A7 2F0B 4EBA FD46 2E1F 4A87 6600 0204"            /* B§/.NºýF..J‡f... */
	$"2053 7000 4241 1230 0800 4A41 6B18 B27C"            /*  Sp.BA.0..JAk.²| */
	$"00DF 6E12 41FA 0230 3001 E648 4440 0330"            /* .ßn.Aú.00.æHD@.0 */
	$"00FF 0A3C 0004 57C0 4A00 6770 2053 48E7"            /* .ÿ.<..WÀJ.gp SHç */
	$"8080 42A7 2F0B 4EBA DF02 221F 4CDF 0101"            /* €€B§/.Nºß.".Lß.. */
	$"5381 4242 1430 1800 48E7 A000 4267 2053"            /* SBB.0..Hç .Bg S */
	$"7200 4243 1630 1800 3F03 4EBA F8BE 321F"            /* r.BC.0..?.Nºø¾2. */
	$"4CDF 0005 B242 57C1 C001 6730 2F0C 42A7"            /* Lß..²BWÁÀ.g0/.B§ */
	$"2F0C 4EBA DEC6 201F 5380 2F00 201F 205F"            /* /.NºÞÆ .S€/. . _ */
	$"A024 42A7 2F0C 42A7 42A7 7001 2F00 70FF"            /*  $B§/.B§B§p./.pÿ */
	$"2F00 42A7 A9E0 2D5F FEDE 6038 1005 6634"            /* /.B§©à-_þÞ`8..f4 */
	$"2053 2F08 42A7 2F0B 4EBA DE90 201F 205F"            /*  S/.B§/.NºÞ . _ */
	$"5380 4241 1230 0800 702E B041 6616 2F0C"            /* S€BA.0..p.°Af./. */
	$"42A7 2F0C 4EBA DE74 201F 5380 2F00 201F"            /* B§/.NºÞt .S€/. . */
	$"205F A024 41EE FEE2 43FA 014A 20D9 3091"            /*  _ $AîþâCú.J Ù0‘ */
	$"2F0C 205F A029 42A7 2F0C 4EBA DE4E 4240"            /* /. _ )B§/.NºÞNB@ */
	$"102E FEE2 48C0 B09F 5FC0 4A00 6750 2F00"            /* ..þâHÀ°Ÿ_ÀJ.gP/. */
	$"4267 2F14 486E FEE3 4241 122E FEE2 3F01"            /* Bg/.HnþãBA..þâ?. */
	$"4241 122E FEE2 3F01 3F3C 000C A9ED 321F"            /* BA..þâ?.?<..©í2. */
	$"201F 4A41 57C1 C001 6724 2F0C 205F A02A"            /*  .JAWÁÀ.g$/. _ * */
	$"42A7 2F0C 42A7 42A7 4240 102E FEE2 48C0"            /* B§/.B§B§B@..þâHÀ */
	$"2F00 70FF 2F00 42A7 A9E0 2D5F FEDE 2F0C"            /* /.pÿ/.B§©à-_þÞ/. */
	$"205F A02A 42A7 2F0C 42A7 4EBA FCFC 4A9F"            /*  _ *B§/.B§NºüüJŸ */
	$"6700 00A0 4AAE 001C 57C0 4A00 6610 206E"            /* g.. J®..WÀJ.f. n */
	$"001C 4241 1210 4A41 57C1 8001 6708 2E3C"            /* ..BA..JAWÁ€.g..< */
	$"FFFF FD5F 607C 2F2E 001C 486E FEF2 206E"            /* ÿÿý_`|/...Hnþò n */
	$"001C 4240 1010 5240 48C0 2F00 201F 225F"            /* ..B@..R@HÀ/. ."_ */
	$"205F A22E 487A 007C 486E FEF2 4EBA E47E"            /*  _¢.Hz.|HnþòNºä~ */
	$"4A5F 6624 486E FEF2 487A 0068 486E FDDE"            /* J_f$HnþòHz.hHnýÞ */
	$"3F3C 0002 4EBA E40C 41EE FEF2 43EE FDDE"            /* ?<..Nºä.AîþòCîýÞ */
	$"703F 20D9 51C8 FFFC 42A7 2F0C 42A7 42A7"            /* p? ÙQÈÿüB§/.B§B§ */
	$"42A7 486E FEF3 4240 102E FEF2 48C0 2F00"            /* B§HnþóB@..þòHÀ/. */
	$"A9E0 2D5F FEDE 4267 3EB8 0220 301F 48C0"            /* ©à-_þÞBg>¸. 0.HÀ */
	$"2E00 2D47 0024 4CDF 18F8 4E5E 205F DEFC"            /* ..-G.$Lß.øN^ _Þü */
	$"001C 4ED0 8B49 4352 5041 5253 4555 524C"            /* ..NÐ‹ICRPARSEURL */
	$"0024 013A 0455 524C 3A00 0014 0000 0000"            /* .$.:.URL:....... */
	$"0000 0000 0000 0800 0000 0800 0000 1000"            /* ................ */
	$"0184 0000 0000 4E56 FDAC 48E7 0108 42A7"            /* .„....NVý¬Hç..B§ */
	$"42A7 201F A122 2E88 285F 4267 3EB8 0220"            /* B§ .¡".ˆ(_Bg>¸.  */
	$"301F 48C0 2E00 6622 42A7 2F2E 001C 2F2E"            /* 0.HÀ..f"B§/.../. */
	$"0018 2F2E 0014 2F2E 0010 2F2E 000C 2F2E"            /* ../.../.../.../. */
	$"0008 2F0C 4EBA 0594 2E1F 4A87 660E 42A7"            /* ../.Nº.”..J‡f.B§ */
	$"2F0C 486E FEB4 4EBA FBC0 2E1F 4A87 6600"            /* /.Hnþ´NºûÀ..J‡f. */
	$"00BC 7044 2D40 FEAC 42A7 2F2E 001C 487A"            /* .¼pD-@þ¬B§/...Hz */
	$"00F0 486E FEB4 486E FDAC 3F3C 0002 4EBA"            /* .ðHnþ´Hný¬?<..Nº */
	$"E312 486E FDAC 486E FEB0 486E FFB4 486E"            /* ã.Hný¬Hnþ°Hnÿ´Hn */
	$"FEAC 4EBA 0436 2E1F 0C87 FFFF FD66 57C0"            /* þ¬Nº.6...‡ÿÿýfWÀ */
	$"4A00 6778 2F00 4267 486E FEB4 487A 00C0"            /* J.gx/.BgHnþ´Hz.À */
	$"4267 1F3C 0001 4EBA DC72 121F 201F 4A01"            /* Bg.<..NºÜr.. .J. */
	$"6624 48E7 C000 4267 486E FEB4 487A 009A"            /* f$HçÀ.BgHnþ´Hz.š */
	$"4267 1F3C 0001 4EBA DC52 141F 4CDF 0003"            /* Bg.<..NºÜR..Lß.. */
	$"8202 C001 6736 7044 2D40 FEAC 42A7 2F2E"            /* ‚.À.g6pD-@þ¬B§/. */
	$"001C 487A 006C 487A 0062 486E FEA0 3F3C"            /* ..Hz.lHz.bHnþ ?< */
	$"0002 4EBA E28E 486E FEA0 486E FEB0 486E"            /* ..NºâŽHnþ Hnþ°Hn */
	$"FFB4 486E FEAC 4EBA 03B2 2E1F 4A87 660E"            /* ÿ´Hnþ¬Nº.²..J‡f. */
	$"42A7 2F2E FFB4 2F0C 4EBA E8F4 2E1F 200C"            /* B§/.ÿ´/.Nºèô.. . */
	$"6706 2F0C 205F A023 2D47 0020 4CDF 1080"            /* g./. _ #-G. Lß.€ */
	$"4E5E 205F DEFC 0018 4ED0 8C49 4352 4C41"            /* N^ _Þü..NÐŒICRLA */
	$"554E 4348 5552 4C00 001A 0468 7474 7000"            /* UNCHURL....http. */
	$"0748 656C 7065 72A5 0466 696C 6500 0568"            /* .Helper¥.file..h */
	$"7474 7073 4E56 FFF4 48E7 0308 286E 000C"            /* ttpsNVÿôHç..(n.. */
	$"7000 2880 4267 2F3C 6370 6E74 486E FFF4"            /* p.(€Bg/<cpntHnÿô */
	$"4EBA D94C 4A5F 6614 42A7 2F3C 5052 4546"            /* NºÙLJ_f.B§/<PREF */
	$"2F3C 4943 4170 7021 A82A 289F 4A94 6608"            /* /<ICApp!¨*(ŸJ”f. */
	$"2E3C 8000 8001 6028 42A7 2F14 2F2E 0008"            /* .<€.€.`(B§/./... */
	$"2F3C 0004 0000 7000 A82A 2E1F 6712 4267"            /* /<....p.¨*..g.Bg */
	$"2F14 7008 A82A 301F 48C0 2C00 7000 2880"            /* /.p.¨*0.HÀ,.p.(€ */
	$"2D47 0010 4CDF 10C0 4E5E 205F 504F 4ED0"            /* -G..Lß.ÀN^ _PONÐ */
	$"8849 4343 5354 4152 5400 0000 4E56 FFF8"            /* ˆICCSTART...NVÿø */
	$"48E7 0300 42A7 2F2E 0008 2F3C 0000 0001"            /* Hç..B§/.../<.... */
	$"7000 A82A 2E1F 4267 2F2E 0008 7008 A82A"            /* p.¨*..Bg/...p.¨* */
	$"301F 48C0 2C00 4A87 6602 2E06 2D47 000C"            /* 0.HÀ,.J‡f...-G.. */
	$"4CDF 00C0 4E5E 2E9F 4E75 8749 4343 5354"            /* Lß.ÀN^.ŸNu‡ICCST */
	$"4F50 0000 4E56 FFFC 48E7 0108 286E 000C"            /* OP..NVÿüHç..(n.. */
	$"42A7 2F3C 0000 0192 201F A11E 2E88 289F"            /* B§/<...’ .¡..ˆ(Ÿ */
	$"4267 3EB8 0220 301F 48C0 2E00 662E 42A7"            /* Bg>¸. 0.HÀ..f.B§ */
	$"2054 2F08 2F2E 0008 4EBA FEFA 2E1F 670E"            /*  T/./...Nºþú..g. */
	$"42A7 2F14 2F2E 0008 4EBA E802 2E1F 4A87"            /* B§/./...Nºè...J‡ */
	$"670A 2F14 205F A01F 7000 2880 2D47 0010"            /* g./. _ .p.(€-G.. */
	$"4CDF 1080 4E5E 205F 504F 4ED0 8749 4353"            /* Lß.€N^ _PONÐ‡ICS */
	$"5441 5254 0000 4E56 FFFC 48E7 0108 286E"            /* TART..NVÿüHç..(n */
	$"0008 4A94 670C 42A7 2F14 4EBA FF30 2E1F"            /* ..J”g.B§/.Nºÿ0.. */
	$"600A 42A7 2F0C 4EBA E85A 2E1F 2F0C 205F"            /* `.B§/.NºèZ../. _ */
	$"A01F 2D47 000C 4CDF 1080 4E5E 2E9F 4E75"            /*  .-G..Lß.€N^.ŸNu */
	$"8649 4353 544F 5000 0000 4E56 0000 206E"            /* †ICSTOP...NV.. n */
	$"000E 4A90 6720 42A7 206E 000E 2F10 3F2E"            /* ..Jg B§ n../.?. */
	$"000C 2F2E 0008 2F3C 0006 0002 7000 A82A"            /* ../.../<....p.¨* */
	$"2D5F 0012 6016 42A7 2F2E 000E 3F2E 000C"            /* -_..`.B§/...?... */
	$"2F2E 0008 4EBA E9D0 2D5F 0012 4E5E 205F"            /* /...NºéÐ-_..N^ _ */
	$"DEFC 000A 4ED0 9049 4346 494E 4443 4F4E"            /* Þü..NÐICFINDCON */
	$"4649 4746 494C 4500 0000 4E56 0000 206E"            /* FIGFILE...NV.. n */
	$"0012 4A90 6728 42A7 206E 0012 2F10 1F2E"            /* ..Jg(B§ n../... */
	$"0010 1F2E 000E 3F2E 000C 2F2E 0008 2F3C"            /* ......?.../.../< */
	$"000A 001E 7000 A82A 2D5F 0016 601E 42A7"            /* ....p.¨*-_..`.B§ */
	$"2F2E 0012 1F2E 0010 1F2E 000E 3F2E 000C"            /* /...........?... */
	$"2F2E 0008 4EBA EA1E 2D5F 0016 4E5E 205F"            /* /...Nºê.-_..N^ _ */
	$"DEFC 000E 4ED0 9749 4347 454E 4552 414C"            /* Þü..NÐ—ICGENERAL */
	$"4649 4E44 434F 4E46 4947 4649 4C45 0000"            /* FINDCONFIGFILE.. */
	$"4E56 0000 206E 000C 4A90 671C 42A7 206E"            /* NV.. n..Jg.B§ n */
	$"000C 2F10 2F2E 0008 2F3C 0004 0003 7000"            /* .././.../<....p. */
	$"A82A 2D5F 0010 6012 42A7 2F2E 000C 2F2E"            /* ¨*-_..`.B§/.../. */
	$"0008 4EBA EB6E 2D5F 0010 4E5E 205F 504F"            /* ..Nºën-_..N^ _PO */
	$"4ED0 9349 4353 5045 4349 4659 434F 4E46"            /* NÐ“ICSPECIFYCONF */
	$"4947 4649 4C45 0000 4E56 0000 206E 000C"            /* IGFILE..NV.. n.. */
	$"4A90 671C 42A7 206E 000C 2F10 2F2E 0008"            /* Jg.B§ n.././... */
	$"2F3C 0004 000B 7000 A82A 2D5F 0010 6012"            /* /<....p.¨*-_..`. */
	$"42A7 2F2E 000C 2F2E 0008 4EBA EB98 2D5F"            /* B§/.../...Nºë˜-_ */
	$"0010 4E5E 205F 504F 4ED0 9149 4344 4546"            /* ..N^ _PONÐ‘ICDEF */
	$"4155 4C54 4649 4C45 4E41 4D45 0000 4E56"            /* AULTFILENAME..NV */
	$"0000 206E 000A 4A90 671C 42A7 206E 000A"            /* .. n..Jg.B§ n.. */
	$"2F10 1F2E 0008 2F3C 0002 0005 7000 A82A"            /* /...../<....p.¨* */
	$"2D5F 000E 6012 42A7 2F2E 000A 1F2E 0008"            /* -_..`.B§/....... */
	$"4EBA ECFA 2D5F 000E 4E5E 205F 5C4F 4ED0"            /* Nºìú-_..N^ _\ONÐ */
	$"8749 4342 4547 494E 0000 4E56 0000 206E"            /* ‡ICBEGIN..NV.. n */
	$"0018 4A90 6728 42A7 206E 0018 2F10 2F2E"            /* ..Jg(B§ n.././. */
	$"0014 2F2E 0010 2F2E 000C 2F2E 0008 2F3C"            /* ../.../.../.../< */
	$"0010 0006 7000 A82A 2D5F 001C 601E 42A7"            /* ....p.¨*-_..`.B§ */
	$"2F2E 0018 2F2E 0014 2F2E 0010 2F2E 000C"            /* /.../.../.../... */
	$"2F2E 0008 4EBA EDE8 2D5F 001C 4E5E 205F"            /* /...Nºíè-_..N^ _ */
	$"DEFC 0014 4ED0 8949 4347 4554 5052 4546"            /* Þü..NÐ‰ICGETPREF */
	$"0000 4E56 0000 206E 0018 4A90 6728 42A7"            /* ..NV.. n..Jg(B§ */
	$"206E 0018 2F10 2F2E 0014 2F2E 0010 2F2E"            /*  n.././.../.../. */
	$"000C 2F2E 0008 2F3C 0010 0007 7000 A82A"            /* ../.../<....p.¨* */
	$"2D5F 001C 601E 42A7 2F2E 0018 2F2E 0014"            /* -_..`.B§/.../... */
	$"2F2E 0010 2F2E 000C 2F2E 0008 4EBA EF00"            /* /.../.../...Nºï. */
	$"2D5F 001C 4E5E 205F DEFC 0014 4ED0 8949"            /* -_..N^ _Þü..NÐ‰I */
	$"4353 4554 5052 4546 0000 4E56 0000 206E"            /* CSETPREF..NV.. n */
	$"0008 4A90 6718 42A7 206E 0008 2F10 2F3C"            /* ..Jg.B§ n.././< */
	$"0000 000A 7000 A82A 2D5F 000C 600E 42A7"            /* ....p.¨*-_..`.B§ */
	$"2F2E 0008 4EBA ED02 2D5F 000C 4E5E 2E9F"            /* /...Nºí.-_..N^.Ÿ */
	$"4E75 8549 4345 4E44 0000 4E56 0000 206E"            /* Nu…ICEND..NV.. n */
	$"0020 4A90 6730 42A7 206E 0020 2F10 2F2E"            /* . Jg0B§ n. /./. */
	$"001C 2F2E 0018 2F2E 0014 2F2E 0010 2F2E"            /* ../.../.../.../. */
	$"000C 2F2E 0008 2F3C 0018 0010 7000 A82A"            /* ../.../<....p.¨* */
	$"2D5F 0024 6026 42A7 2F2E 0020 2F2E 001C"            /* -_.$`&B§/.. /... */
	$"2F2E 0018 2F2E 0014 2F2E 0010 2F2E 000C"            /* /.../.../.../... */
	$"2F2E 0008 4EBA F668 2D5F 0024 4E5E 205F"            /* /...Nºöh-_.$N^ _ */
	$"DEFC 001C 4ED0 8A49 4350 4152 5345 5552"            /* Þü..NÐŠICPARSEUR */
	$"4C00 0000 4E56 0000 206E 001C 4A90 672C"            /* L...NV.. n..Jg, */
	$"42A7 206E 001C 2F10 2F2E 0018 2F2E 0014"            /* B§ n.././.../... */
	$"2F2E 0010 2F2E 000C 2F2E 0008 2F3C 0014"            /* /.../.../.../<.. */
	$"0011 7000 A82A 2D5F 0020 6022 42A7 2F2E"            /* ..p.¨*-_. `"B§/. */
	$"001C 2F2E 0018 2F2E 0014 2F2E 0010 2F2E"            /* ../.../.../.../. */
	$"000C 2F2E 0008 4EBA F95E 2D5F 0020 4E5E"            /* ../...Nºù^-_. N^ */
	$"205F DEFC 0018 4ED0 8B49 434C 4155 4E43"            /*  _Þü..NÐ‹ICLAUNC */
	$"4855 524C 0000"                                     /* HURL.. */
};

data 'CTRY' (128) {
	$"0021 0941 7573 7472 616C 6961 0003 4155"            /* .!.Australia..AU */
	$"4404 312E 3833 0000 0005 0000 0005 0F42"            /* D.1.83.........B */
	$"656C 6769 912F 4265 6C67 6971 7565 0742"            /* elgi‘/Belgique.B */
	$"656C 6769 756D 0342 4546 0434 302E 3400"            /* elgium.BEF.40.4. */
	$"0000 6400 0000 6406 4272 756E 6569 0003"            /* ..d...d.Brunei.. */
	$"424E 4404 312E 3834 0000 0001 0000 0001"            /* BND.1.84........ */
	$"0643 616E 6164 6100 0343 4144 0431 2E36"            /* .Canada..CAD.1.6 */
	$"3300 0000 0500 0000 0507 4461 6E6D 6172"            /* 3.........Danmar */
	$"6B07 4465 6E6D 6172 6B03 444B 4B04 372E"            /* k.Denmark.DKK.7. */
	$"3436 0000 0032 0000 0032 0B44 6575 7473"            /* 46...2...2.Deuts */
	$"6368 6C61 6E64 0747 6572 6D61 6E79 0344"            /* chland.Germany.D */
	$"454D 0431 2E39 3600 0000 0500 0000 0506"            /* EM.1.96......... */
	$"4573 7061 9661 0553 7061 696E 0345 5350"            /* Espa–a.Spain.ESP */
	$"0331 3637 0000 03E8 0000 03E8 0245 550E"            /* .167...è...è.EU. */
	$"4575 726F 7065 616E 2055 6E69 6F6E 0358"            /* European Union.X */
	$"4555 0530 2E39 3933 0000 0005 0000 0005"            /* EU.0.993........ */
	$"0746 696E 6C61 6E64 0003 4649 4D04 352E"            /* .Finland..FIM.5. */
	$"3937 0000 0014 0000 0032 0646 7261 6E63"            /* 97.......2.Franc */
	$"6500 0346 5246 0436 2E35 3800 0000 1400"            /* e..FRF.6.58..... */
	$"0000 3206 4865 6C6C 6173 0647 7265 6563"            /* ..2.Hellas.Greec */
	$"6503 4752 4403 3334 3200 0000 C800 0001"            /* e.GRD.342...È... */
	$"F409 486F 6E67 204B 6F6E 6700 0348 4B44"            /* ô.Hong Kong..HKD */
	$"0438 2E35 3300 0000 1400 0000 3207 4963"            /* .8.53.......2.Ic */
	$"656C 616E 6400 0349 534B 0437 332E 3900"            /* eland..ISK.73.9. */
	$"0001 F400 0001 F405 496E 6469 6100 0349"            /* ..ô...ô.India..I */
	$"4E52 0434 342E 3900 0000 0500 0000 0507"            /* NR.44.9......... */
	$"4972 656C 616E 6400 0349 4550 0530 2E37"            /* Ireland..IEP.0.7 */
	$"3837 0000 0005 0000 0005 0649 7372 6165"            /* 87.........Israe */
	$"6C00 0349 4C53 0434 2E30 3200 0000 1400"            /* l..ILS.4.02..... */
	$"0000 3206 4974 616C 6961 0549 7461 6C79"            /* ..2.Italia.Italy */
	$"0349 544C 0431 3932 3000 0003 E800 0003"            /* .ITL.1920...è... */
	$"E805 4B6F 7265 610B 536F 7574 6820 4B6F"            /* è.Korea.South Ko */
	$"7265 6103 4B52 5704 3134 3930 0000 03E8"            /* rea.KRW.1490...è */
	$"0000 03E8 0A4C 7578 656D 626F 7572 6700"            /* ...è.Luxembourg. */
	$"034C 5546 0434 302E 3400 0000 6400 0000"            /* .LUF.40.4...d... */
	$"6409 4E65 6465 726C 616E 640B 4E65 7468"            /* d.Nederland.Neth */
	$"6572 6C61 6E64 7303 4E4C 4703 322E 3200"            /* erlands.NLG.2.2. */
	$"0000 0A00 0000 190B 4E65 7720 5A65 616C"            /* ........New Zeal */
	$"616E 6400 034E 5A44 0432 2E31 3600 0000"            /* and..NZD.2.16... */
	$"0500 0000 0506 4E69 7070 6F6E 054A 6170"            /* ......Nippon.Jap */
	$"616E 034A 5059 0331 3537 0000 03E8 0000"            /* an.JPY.157...è.. */
	$"03E8 054E 6F72 6765 064E 6F72 7761 7903"            /* .è.Norge.Norway. */
	$"4E4F 4B04 382E 3334 0000 0032 0000 0032"            /* NOK.8.34...2...2 */
	$"0A85 7374 6572 7265 6963 6807 4175 7374"            /* .…sterreich.Aust */
	$"7269 6103 4154 5304 3133 2E36 0000 0014"            /* ria.ATS.13.6.... */
	$"0000 0032 0950 2E52 2E43 6869 6E61 0543"            /* ...2.P.R.China.C */
	$"6869 6E61 0343 4E59 0339 2E33 0000 0001"            /* hina.CNY.9.3.... */
	$"0000 0001 0850 6F72 7475 6761 6C00 0350"            /* .....Portugal..P */
	$"5445 0332 3031 0000 01F4 0000 01F4 0953"            /* TE.201...ô...ô.S */
	$"696E 6761 706F 7265 0003 5347 4404 312E"            /* ingapore..SGD.1. */
	$"3838 0000 0002 0000 0005 0C53 6F75 7468"            /* 88.........South */
	$"2041 6672 6963 6100 035A 4152 0435 2E38"            /*  Africa..ZAR.5.8 */
	$"3300 0000 0A00 0000 0A07 5376 6572 6967"            /* 3.........Sverig */
	$"6506 5377 6564 656E 0353 454B 0438 2E34"            /* e.Sweden.SEK.8.4 */
	$"3800 0000 1400 0000 320B 5377 6974 7A65"            /* 8.......2.Switze */
	$"726C 616E 6400 0343 4846 0431 2E36 3400"            /* rland..CHF.1.64. */
	$"0000 0A00 0000 0A0D 5461 6977 616E 2052"            /* ........Taiwan R */
	$"2E4F 2E43 2E06 5461 6977 616E 0354 5744"            /* .O.C..Taiwan.TWD */
	$"0433 382E 3600 0000 3200 0000 320E 556E"            /* .38.6...2...2.Un */
	$"6974 6564 204B 696E 6764 6F6D 0003 4742"            /* ited Kingdom..GB */
	$"5004 302E 3636 0000 0005 0000 0005 0355"            /* P.0.66.........U */
	$"5341 0003 5553 4404 312E 3030 0000 0001"            /* SA..USD.1.00.... */
	$"0000 0001"                                          /* .... */
};

data 'DATA' (0, purgeable, protected) {
	$"0000 02BA FFFF FC9A 8003 2120 8103 2E20"            /* ...ºÿÿüš€.! ..  */
	$"308D 0B53 7472 616E 6765 2052 6F77 0120"            /* 0.Strange Row.  */
	$"4184 0140 0121 0711 81FE 8711 84FE 03FF"            /* A„.@.!..þ‡.„þ.ÿ */
	$"6001 4480 0A57 8103 FF45 8010 2E30 4095"            /* `.D€.W.ÿE€..0@• */
	$"012F 0130 5445 5854 010D 0255 5300 072B"            /* ./.0TEXT...US..+ */
	$"5E31 2C5E 322A 4F80 0711 80FE 4B8B 0E57"            /* ^1,^2*O€..€þK‹.W */
	$"6861 7420 4D65 7468 6F64 213F 409A 0852"            /* hat Method!?@š.R */
	$"6561 6C4E 616D 657B 0545 6D61 696C 1035"            /* ealName{.Email.5 */
	$"3236 3536 3736 39A5 4120 6481 7265 2073"            /* 2656769¥A dre s */
	$"4081 013A 2074 8078 2174 8D72 6F01 CA50"            /* @.: t€x!tro.ÊP */
	$"4943 5400 0103 5553 441F 1781 FC00 1557"            /* ICT...USD..ü..W */
	$"01DF FF1F 8080 4980 011F 1B83 FC00 DFFE"            /* .ßÿ.€€I€...ƒü.ßþ */
	$"1F1B 82FC 007F 1457 01FF FF9F F000 0300"            /* ..‚ü...W.ÿÿŸð... */
	$"4354 5259 0220 2800 0129 5343 524C 5052"            /* CTRY. (..)SCRLPR */
	$"4F47 5265 6769 4452 5652 012A 1280 2042"            /* OGRegiDRVR.*.€ B */
	$"880E 0024 0007 0007 0002 4181 6792 4280"            /* ˆ..$......Ag’B€ */
	$"0341 8169 DC42 8002 4186 68D6 0F50 5249"            /* .AiÜB€.A†hÖ.PRI */
	$"4E20 5494 4558 544F 424A 4543 5413 3532"            /* N T”EXTOBJECT.52 */
	$"3635 3637 3639 A542 6920 6C82 5374 7220"            /* 656769¥Bi l‚Str  */
	$"658C 7410 3532 3635 3637 3639 A542 6920"            /* eŒt.52656769¥Bi  */
	$"6C82 5A69 7041 8616 0549 434F 4E3A 438E"            /* l‚ZipA†..ICON:CŽ */
	$"0134 0E35 312C 3532 2C35 332C 3534 2C20"            /* .4.51,52,53,54,  */
	$"3540 9205 3337 2C33 3408 3330 2C33 362C"            /* 5@’.37,34.30,36, */
	$"3338 0004 3630 2031 4099 0433 373F 3700"            /* 38..60 1@™.37?7. */
	$"7379 7376 5349 434E 736E 6420 504E 4C6E"            /* sysvSICNsnd PNLn */
	$"504E 4C75 204D 816D 6722 3F97 4241 5243"            /* PNLu Mmg"?—BARC */
	$"134E 6F74 2059 6574 2049 6D70 6C65 6D65"            /* .Not Yet Impleme */
	$"6E74 6564 4684 0400 2C00 0645 819B 2A41"            /* ntedF„..,..E›*A */
	$"819A 5241 819A F641 819A 6E41 819A 2441"            /* šRAšöAšnAš$A */
	$"8199 FE41 8B99 E207 504F 424A 4543 546D"            /* ™þA‹™â.POBJECTm */
	$"6920 7322 2A84 7073 6E20 6220 6F81 6C61"            /* i s"*„psn b ola */
	$"2064 8C72 7461 7267 6175 746F 6175 7443"            /*  dŒrtargautoautC */
	$"222D 846C 6973 7466 2073 8620 6165 7674"            /* "-„listf s† aevt */
	$"6F61 2070 8D6F 646F 6370 646F 6371 7569"            /* oa podocpdocqui */
	$"7413 4120 738F 6572 7420 4661 696C 6564"            /* t.A sert Failed */
	$"3B73 633B 6863 2001 4187 0120 0004 6369"            /* ;sc;hc .A‡. ..ci */
	$"636E 4389 0466 7265 6400 015E 6F73 2020"            /* cnC‰.fred..^os   */
	$"9973 7973 7665 766E 7466 6F6C 6473 7464"            /* ™sysvevntfoldstd */
	$"6668 656C 7061 6C69 7376 6D20 2083 7174"            /* fhelpalisvm  ƒqt */
	$"696D 2001 4195 0653 5953 5445 4D00 7665"            /* im .A•.SYSTEM.ve */
	$"7273 0120 5445 5854 7374 796C 4100 0000"            /* rs. TEXTstylA... */
	$"0028 0000 0000 2844 8201 2FB6 5700 0000"            /* .(....(D‚./¶W... */
	$"0001 7F2C 0000 000B 7F98 8282 8282 8282"            /* ...,.....˜‚‚‚‚‚‚ */
	$"7F90 8484 40D8 0000 0000 0000 0001 418E"            /* .„„@Ø........AŽ */
	$"0000 0300 406E 838A 8542 A040 57BF 9D40"            /* ....@nƒŠ…B @W¿@ */
	$"54AF 4096 A740 559D 87A4 F640 A5B6 8AAD"            /* T¯@–§@U‡¤ö@¥¶Š­ */
	$"8D40 46A7 404E F4F4 F240 54B0 4085 B8F2"            /* @F§@Nôôò@T°@…¸ò */
	$"4088 D3F2 ED40 53EF E3F2 EE40 B29D B0DE"            /* @ˆÓòí@Sïãòî@²°Þ */
	$"4049 4042 8C8B 86A4 8C8B 86A5 F640 588C"            /* @I@BŒ‹†¤Œ‹†¥ö@XŒ */
	$"8F8B 8741 1F7F A8C8 4096 7FA8 C840 4A40"            /* ‹‡A..¨È@–.¨È@J@ */
	$"B798 A98E 869B 40BB 7FB9 DC40 56E3 4080"            /* ·˜©Ž†›@».¹Ü@Vã@€ */
	$"AEBE 40BD D5BE D540 F7C0 E1C0 4093 7FA1"            /* ®¾@½Õ¾Õ@÷ÀáÀ@“.¡ */
	$"4075 7FA0 43B3 E4C1 DDDD DDDD DCD8 DDC9"            /* @u. C³äÁÝÝÝÝÜØÝÉ */
	$"E4E0 E4E0 DE7F B4DD 4056 4146 DC40 EA40"            /* äàäàÞ.´Ý@VAFÜ@ê@ */
	$"83ED EDF0 4126 DBDB D8CD E040 F993 9C9F"            /* ƒííðA&ÛÛØÍà@ù“œŸ */
	$"A78A 8B85 B48E 40E1 97AB 4127 7EE7 B8DB"            /* §Š‹…´Ž@á—«A'~ç¸Û */
	$"B691 4079 7F95 4047 D240 5B40 BDBC 40B4"            /* ¶‘@y.•@GÒ@[@½¼@´ */
	$"EA87 AB41 5F7E B689 AF40 6592 BEED 41BE"            /* ê‡«A_~¶‰¯@e’¾íA¾ */
	$"7F90 C9C7 40EA CBC5 C9C7 40FA 4052 405A"            /* .ÉÇ@êËÅÉÇ@ú@R@Z */
	$"95F7 9F40 927F BC40 9040 4AEF EAEF BD9A"            /* •÷Ÿ@’.¼@@Jïêï½š */
	$"8D40 5540 9440 40F2 F2F2 409C EF41 148D"            /* @U@”@@òòò@œïA. */
	$"406C A540 A0F3 9540 6041 867F 9CD2 D240"            /* @l¥@ ó•@`A†.œÒÒ@ */
	$"C7E2 7FBA D2D2 4068 D5D2 4087 94A5 B740"            /* Çâ.ºÒÒ@hÕÒ@‡”¥·@ */
	$"57B0 9040 5A91 4042 ED40 4640 4D40 5E42"            /* W°@Z‘@Bí@F@M@^B */
	$"267F 4940 97E4 F2F2 F0F2 4061 8740 4C9D"            /* &.I@—äòòðò@a‡@L */
	$"8BAD 9897 408B A49B F7F7 9B40 5286 A189"            /* ‹­˜—@‹¤›÷÷›@R†¡‰ */
	$"90AA 41A2 7EF8 4056 40B9 4044 F9F9 F9F9"            /* ªA¢~ø@V@¹@Dùùùù */
	$"4055 B4A2 8540 ED40 ADBB 9490 9991 8583"            /* @U´¢…@í@­»”™‘…ƒ */
	$"9E8F 8683 8383 8686 8386 B7F0 8785 8792"            /* ž†ƒƒƒ††ƒ†·ð‡…‡’ */
	$"9C8A 8585 9540 4B41 077F 8B40 7A9E 8540"            /* œŠ……•@KA..‹@zž…@ */
	$"53A2 9597 4050 EE9F 4043 AD8D 4053 E59F"            /* S¢•—@PîŸ@C­@SåŸ */
	$"E5A3 E540 5B40 40F0 8440 7CD7 40AD 4062"            /* å£å@[@@ð„@|×@­@b */
	$"AB96 838A A89A F096 F096 8789 8DA5 EE9A"            /* «–ƒŠ¨šð–ð–‡‰¥îš */
	$"EEAB 4043 EE40 4A88 8A87 8788 8E88 B540"            /* î«@Cî@JˆŠ‡‡ˆŽˆµ@ */
	$"7340 7486 8D8A 8595 998C 8E88 89B6 BC87"            /* s@t†Š…•™ŒŽˆ‰¶¼‡ */
	$"8D89 9385 407E 40C7 8C9D 40AA E3B0 E340"            /* ‰“…@~@ÇŒ@ªã°ã@ */
	$"6887 9D40 5CF3 88A9 94F6 9A40 EF7F 739A"            /* h‡@\óˆ©”öš@ï.sš */
	$"B040 5F8E AB8A ACB5 4056 9EA7 B2F3 F8F3"            /* °@_Ž«Š¬µ@Vž§²óøó */
	$"BF93 8840 4483 ABAB AF88 9997 F187 8F86"            /* ¿“ˆ@Dƒ««¯ˆ™—ñ‡† */
	$"8540 CA88 8595 8892 4054 E584 43A2 A686"            /* …@Êˆ…•ˆ’@Tå„C¢¦† */
	$"899C BB89 B98B 89AB 4168 4061 8E92 404B"            /* ‰œ»‰¹‹‰«Ah@aŽ’@K */
	$"F6A9 9E8A B8F5 41D6 9940 9689 8697 4073"            /* ö©žŠ¸õAÖ™@–‰†—@s */
	$"8AA0 407A 9AA1 4115 C77F B4D7 4148 8A42"            /* Š @zš¡A.Ç.´×AHŠB */
	$"4699 8997 F5A8 BCB1 4143 8A8A B3F0 404D"            /* F™‰—õ¨¼±ACŠŠ³ð@M */
	$"9DBB 8B85 8FB8 8B85 B8F7 404F 898C 898D"            /* »‹…¸‹…¸÷@O‰Œ‰ */
	$"9CA1 406B F8E5 DDA9 E5A4 E5B6 8D89 B3F2"            /* œ¡@køåÝ©å¤å¶‰³ò */
	$"40BF 4072 DE98 4123 404B 4041 40D2 9387"            /* @¿@rÞ˜A#@K@A@Ò“‡ */
	$"B493 87B3 9387 B28F A3A0 406C A894 40B0"            /* ´“‡³“‡²£ @l¨”@° */
	$"7FA6 E3D9 40AC 7F8A 4044 4136 7ED5 40D5"            /* .¦ãÙ@¬.Š@DA6~Õ@Õ */
	$"E1DE 40ED 407C 4055 E4AA E4B6 A39D 404C"            /* áÞ@í@|@Uäªä¶£@L */
	$"A4A8 A3BE F3F1 F240 B7F0 F0F0 40CF DCBA"            /* ¤¨£¾óñò@·ððð@ÏÜº */
	$"A996 97AD A2A2 9440 5FA0 899B 8695 979A"            /* ©–—­¢¢”@_ ‰›†•—š */
	$"A389 9983 A340 5340 6AA7 F7BA ABA0 8885"            /* £‰™ƒ£@S@j§÷º« ˆ… */
	$"B198 88A5 404F AEAC 8E40 508B 9091 4133"            /* ±˜ˆ¥@O®¬Ž@P‹‘A3 */
	$"888B 8640 C940 6C40 5D41 9A99 A290 A090"            /* ˆ‹†@É@l@]Aš™¢  */
	$"A394 879F 9587 BBEE F98C B4F1 4066 F9EE"            /* £”‡Ÿ•‡»îùŒ´ñ@fùî */
	$"F98C 4041 87A3 879B 9940 5FB7 AD40 5A88"            /* ùŒ@A‡£‡›™@_·­@Zˆ */
	$"A38A 889B 93A3 BA40 50DB ADDB 88A4 407D"            /* £Šˆ›“£º@PÛ­Ûˆ¤@} */
	$"8640 6FF5 ACF8 AC9C A0A7 AF40 61AD DB40"            /* †@oõ¬ø¬œ §¯@a­Û@ */
	$"499F AA87 B0F5 F5F5 4074 4060 4111 9C40"            /* IŸª‡°õõõ@t@`A.œ@ */
	$"4087 A7ED 405C C740 7740 5440 49A5 878D"            /* @‡§í@\Ç@w@T@I¥‡ */
	$"8D87 41C5 7F7C 7F01 9840 51AA F440 559B"            /* ‡AÅ.|..˜@Qªô@U› */
	$"AC89 8B8F 8699 A384 878A 95A4 9198 8497"            /* ¬‰‹†™£„‡Š•¤‘˜„— */
	$"9295 8C87 9086 958A 999C 9283 838B 9444"            /* ’•Œ‡†•Š™œ’ƒƒ‹”D */
	$"7840 6041 1EBE F540 72E2 407A E800 0000"            /* x@`A.¾õ@râ@zè... */
	$"00"                                                 /* . */
};

resource 'DITL' (128, purgeable) {
	{	/* array DITLarray: 9 elements */
		/* [1] */
		{156, 112, 176, 170},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{150, 128, 182, 160},
		UserItem {
			disabled
		},
		/* [3] */
		{1, 2, 50, 277},
		UserItem {
			enabled
		},
		/* [4] */
		{39, 140, 52, 235},
		UserItem {
			enabled
		},
		/* [5] */
		{56, 2, 81, 278},
		UserItem {
			disabled
		},
		/* [6] */
		{85, 2, 98, 278},
		UserItem {
			enabled
		},
		/* [7] */
		{107, 46, 132, 274},
		UserItem {
			enabled
		},
		/* [8] */
		{132, 78, 145, 249},
		UserItem {
			enabled
		},
		/* [9] */
		{104, 8, 136, 40},
		UserItem {
			enabled
		}
	}
};

resource 'DITL' (200, purgeable) {
	{	/* array DITLarray: 50 elements */
		/* [1] */
		{273, 407, 293, 477},
		Button {
			enabled,
			"SaveÉ"
		},
		/* [2] */
		{273, 327, 293, 397},
		Button {
			enabled,
			"Quit"
		},
		/* [3] */
		{244, 327, 264, 397},
		Button {
			enabled,
			"PrintÉ"
		},
		/* [4] */
		{244, 407, 264, 477},
		Button {
			enabled,
			"CopyÉ"
		},
		/* [5] */
		{16, 11, 28, 243},
		EditText {
			enabled,
			""
		},
		/* [6] */
		{52, 11, 64, 243},
		EditText {
			enabled,
			""
		},
		/* [7] */
		{37, 8, 49, 208},
		StaticText {
			disabled,
			"Email Address:"
		},
		/* [8] */
		{16, 255, 64, 487},
		EditText {
			enabled,
			""
		},
		/* [9] */
		{1, 252, 13, 452},
		StaticText {
			disabled,
			"Postal Address (optional):"
		},
		/* [10] */
		{92, 16, 104, 52},
		EditText {
			enabled,
			""
		},
		/* [11] */
		{74, 405, 86, 463},
		EditText {
			enabled,
			""
		},
		/* [12] */
		{89, 165, 107, 263},
		CheckBox {
			enabled,
			""
		},
		/* [13] */
		{89, 265, 107, 400},
		CheckBox {
			enabled,
			""
		},
		/* [14] */
		{71, 208, 89, 348},
		CheckBox {
			enabled,
			""
		},
		/* [15] */
		{72, 13, 88, 29},
		Icon {
			enabled,
			225
		},
		/* [16] */
		{131, 16, 143, 52},
		EditText {
			enabled,
			""
		},
		/* [17] */
		{113, 405, 125, 463},
		EditText {
			enabled,
			""
		},
		/* [18] */
		{128, 165, 146, 263},
		CheckBox {
			enabled,
			""
		},
		/* [19] */
		{128, 265, 146, 400},
		CheckBox {
			enabled,
			""
		},
		/* [20] */
		{110, 208, 128, 348},
		CheckBox {
			enabled,
			""
		},
		/* [21] */
		{111, 13, 127, 29},
		Icon {
			enabled,
			225
		},
		/* [22] */
		{170, 16, 182, 52},
		EditText {
			enabled,
			""
		},
		/* [23] */
		{152, 405, 164, 463},
		EditText {
			enabled,
			""
		},
		/* [24] */
		{167, 165, 185, 263},
		CheckBox {
			enabled,
			""
		},
		/* [25] */
		{167, 265, 185, 400},
		CheckBox {
			enabled,
			""
		},
		/* [26] */
		{149, 208, 167, 348},
		CheckBox {
			enabled,
			""
		},
		/* [27] */
		{150, 13, 166, 29},
		Icon {
			enabled,
			225
		},
		/* [28] */
		{69, 8, 187, 475},
		UserItem {
			disabled
		},
		/* [29] */
		{69, 474, 187, 490},
		UserItem {
			enabled
		},
		/* [30] */
		{206, 296, 224, 475},
		CheckBox {
			enabled,
			""
		},
		/* [31] */
		{190, 312, 242, 475},
		UserItem {
			disabled
		},
		/* [32] */
		{231, 96, 243, 287},
		EditText {
			enabled,
			""
		},
		/* [33] */
		{252, 96, 264, 287},
		EditText {
			enabled,
			"0000-0000-0000-0000"
		},
		/* [34] */
		{273, 96, 285, 287},
		EditText {
			enabled,
			"01/90"
		},
		/* [35] */
		{205, 272, 221, 288},
		Icon {
			enabled,
			226
		},
		/* [36] */
		{231, 16, 243, 91},
		StaticText {
			disabled,
			"Name on Card:"
		},
		/* [37] */
		{252, 16, 264, 91},
		StaticText {
			disabled,
			"Card Number:"
		},
		/* [38] */
		{273, 16, 285, 91},
		StaticText {
			disabled,
			"Expiry (M/Y):"
		},
		/* [39] */
		{231, 96, 243, 287},
		EditText {
			enabled,
			""
		},
		/* [40] */
		{231, 16, 243, 91},
		StaticText {
			disabled,
			"First Virtual ID:"
		},
		/* [41] */
		{252, 16, 288, 290},
		StaticText {
			disabled,
			"For more information about First Virtual"
			", send email to <help@fv.com>"
		},
		/* [42] */
		{231, 16, 288, 290},
		StaticText {
			disabled,
			"cheque text"
		},
		/* [43] */
		{252, 16, 288, 290},
		StaticText {
			disabled,
			"cash text item"
		},
		/* [44] */
		{231, 96, 247, 196},
		UserItem {
			enabled
		},
		/* [45] */
		{231, 16, 247, 91},
		StaticText {
			disabled,
			"Currency:"
		},
		/* [46] */
		{205, 96, 221, 196},
		UserItem {
			enabled
		},
		/* [47] */
		{189, 8, 293, 294},
		UserItem {
			disabled
		},
		/* [48] */
		{205, 16, 217, 91},
		StaticText {
			disabled,
			"Method:"
		},
		/* [49] */
		{1, 8, 13, 208},
		StaticText {
			disabled,
			"Register To:"
		},
		/* [50] */
		{0, 0, 0, 0},
		HelpItem {
			enabled,
			HMScanhdlg {
				200
			}
		}
	}
};

resource 'DITL' (225, purgeable) {
	{	/* array DITLarray: 5 elements */
		/* [1] */
		{157, 416, 177, 474},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{157, 344, 177, 402},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{152, 432, 184, 464},
		UserItem {
			disabled
		},
		/* [4] */
		{63, 8, 145, 480},
		EditText {
			enabled,
			""
		},
		/* [5] */
		{5, 8, 56, 479},
		StaticText {
			disabled,
			"The recommended way to send comments to "
			"an author is to email them separately, b"
			"ut you can include a short comment about"
			" Ò^1Ó by typing it here:"
		}
	}
};

resource 'DITL' (226, purgeable) {
	{	/* array DITLarray: 10 elements */
		/* [1] */
		{155, 416, 175, 474},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{155, 344, 175, 402},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{150, 432, 182, 464},
		UserItem {
			disabled
		},
		/* [4] */
		{155, 182, 175, 330},
		Button {
			enabled,
			"Not a USA address"
		},
		/* [5] */
		{105, 120, 121, 475},
		EditText {
			enabled,
			""
		},
		/* [6] */
		{130, 120, 146, 234},
		EditText {
			enabled,
			""
		},
		/* [7] */
		{5, 8, 38, 480},
		StaticText {
			disabled,
			"In order to help prevent fraud, the cred"
			"it card companies now request that you i"
			"nclude your credit card billing address."
		},
		/* [8] */
		{40, 8, 95, 480},
		StaticText {
			disabled,
			"Only the street address (eg Ò1442-A Waln"
			"ut Street #392Ó) or post office box addr"
			"ess (eg ÒPO Box 1256Ó) together with you"
			"r zip code (eg Ò94709-1405Ó) are require"
			"d."
		},
		/* [9] */
		{105, 8, 121, 115},
		StaticText {
			disabled,
			"Street Address:"
		},
		/* [10] */
		{130, 8, 146, 115},
		StaticText {
			disabled,
			"Zip code:"
		}
	}
};

data 'DLOG' (128, "About", purgeable) {
	$"0030 002A 00EA 0143 0005 0000 0000 0000"            /* .0.*.ê.C........ */
	$"0000 0080 0541 626F 7574"                           /* ...€.About */
};

resource 'DLOG' (200, "Register Input", purgeable) {
	{40, 4, 338, 500},
	noGrowDocProc,
	invisible,
	goAway,
	0x0,
	200,
	"Register",
	centerMainScreen
};

data 'DLOG' (225, "Comment", purgeable) {
	$"0033 000D 00EA 01F4 0005 0000 0000 0000"            /* .3...ê.ô........ */
	$"0000 00E1 0743 6F6D 6D65 6E74"                      /* ...á.Comment */
};

data 'DLOG' (226, "Bill Address", purgeable) {
	$"0033 000D 00EA 01F4 0005 0000 0000 0000"            /* .3...ê.ô........ */
	$"0000 00E2 1B43 7265 6469 7420 4361 7264"            /* ...â.Credit Card */
	$"2042 696C 6C69 6E67 2041 6464 7265 7373"            /*  Billing Address */
};

resource 'FREF' (128, purgeable) {
	'APPL',
	0,
	""
};

resource 'ICN#' (128, purgeable) {
	{	/* array: 2 elements */
		/* [1] */
		$"0001 8000 0002 4000 0004 2000 0008 1000"
		$"0010 0800 0020 0400 0041 8200 0081 8100"
		$"0107 E080 020F F040 0419 9820 0819 9810"
		$"1019 8008 2019 8004 401D 8002 800F E001"
		$"8007 F001 4001 B802 2001 9804 1001 9808"
		$"0819 9810 0419 9820 020F F040 0107 E080"
		$"0081 8100 0041 8200 0020 0400 0010 0800"
		$"0008 1000 0004 2000 0002 4000 0001 80",
		/* [2] */
		$"0001 8000 0003 C000 0007 E000 000F F000"
		$"001F F800 003F FC00 007F FE00 00FF FF00"
		$"01FF FF80 03FF FFC0 07FF FFE0 0FFF FFF0"
		$"1FFF FFF8 3FFF FFFC 7FFF FFFE FFFF FFFF"
		$"FFFF FFFF 7FFF FFFE 3FFF FFFC 1FFF FFF8"
		$"0FFF FFF0 07FF FFE0 03FF FFC0 01FF FF80"
		$"00FF FF00 007F FE00 003F FC00 001F F800"
		$"000F F000 0007 E000 0003 C000 0001 80"
	}
};

resource 'ICON' (128) {
	$"0001 8000 0002 4000 0004 2000 0008 1000"
	$"0010 0800 0020 0400 0041 8200 0081 8100"
	$"0107 E080 020F F040 0419 9820 0819 9810"
	$"1019 8008 2019 8004 401D 8002 800F E001"
	$"8007 F001 4001 B802 2001 9804 1001 9808"
	$"0819 9810 0419 9820 020F F040 0107 E080"
	$"0081 8100 0041 8200 0020 0400 0010 0800"
	$"0008 1000 0004 2000 0002 4000 0001 80"
};

resource 'ICON' (225) {
	$"00FF FFF0 00FF FFF0 0300 000C 0300 000C"
	$"0C00 0003 0C00 0003 0C00 0003 0C00 0003"
	$"0C3C FFC3 0C3C FFC3 0C00 0003 0C00 0003"
	$"0C00 0003 0C00 0003 0C3F 3CC3 0C3F 3CC3"
	$"0C00 0003 0C00 0003 0C00 0003 0C00 0003"
	$"0C33 CFC3 0C33 CFC3 3000 0003 3000 0003"
	$"C000 000C C000 000C FFFF FFF0 FFFF FFF0"
};

resource 'ICON' (226) {
	$"0000 0000 0000 0000 FFFF FFFC FFFF FFFC"
	$"CCC0 030C CCC0 030C F300 030C F300 030C"
	$"CCC0 03FC CCC0 03FC C000 000C C000 000C"
	$"C033 300C C033 300C C0CC C00C C0CC C00C"
	$"C033 300C C033 300C C000 000C C000 000C"
	$"C000 000C C000 000C FFFF FFFC FFFF FFFC"
};

resource 'ICON' (928) {
	$"0001 0000 0002 8000 0004 4000 0008 2000"
	$"0010 1000 0020 0800 0040 0400 0080 0200"
	$"0100 0300 0200 0380 0400 03C0 0800 03E0"
	$"1000 03F0 2000 03F8 4000 03FC 80FF FFFE"
	$"40FF FFFC 20FF FFF8 10FF FFF0 08FF FFE0"
	$"04FF FFC0 02FF FF80 01FF FF00 00FF FE00"
	$"007F FC00 003F F800 001F F000 000F E000"
	$"0007 C000 0003 8000 0001"
};

resource 'MBAR' (128) {
	{	/* array MenuArray: 3 elements */
		/* [1] */
		128,
		/* [2] */
		129,
		/* [3] */
		130
	}
};

resource 'MENU' (128) {
	128,
	textMenuProc,
	0x7FFFFFFD,
	enabled,
	apple,
	{	/* array: 2 elements */
		/* [1] */
		"About RegisterÉ", noIcon, noKey, noMark, plain,
		/* [2] */
		"-", noIcon, noKey, noMark, plain
	}
};

resource 'MENU' (129) {
	129,
	textMenuProc,
	0x7FFFFFDB,
	enabled,
	"File",
	{	/* array: 7 elements */
		/* [1] */
		"Close", noIcon, "W", noMark, plain,
		/* [2] */
		"Save AsÉ", noIcon, "S", noMark, plain,
		/* [3] */
		"-", noIcon, noKey, noMark, plain,
		/* [4] */
		"Page SetupÉ", noIcon, noKey, noMark, plain,
		/* [5] */
		"PrintÉ", noIcon, "P", noMark, plain,
		/* [6] */
		"-", noIcon, noKey, noMark, plain,
		/* [7] */
		"Quit", noIcon, "Q", noMark, plain
	}
};

resource 'MENU' (130) {
	130,
	textMenuProc,
	0x7FFFFFFD,
	enabled,
	"Edit",
	{	/* array: 7 elements */
		/* [1] */
		"Undo", noIcon, "Z", noMark, plain,
		/* [2] */
		"-", noIcon, noKey, noMark, plain,
		/* [3] */
		"Cut", noIcon, "X", noMark, plain,
		/* [4] */
		"Copy", noIcon, "C", noMark, plain,
		/* [5] */
		"Paste", noIcon, "V", noMark, plain,
		/* [6] */
		"Clear", noIcon, noKey, noMark, plain,
		/* [7] */
		"Select All", noIcon, "A", noMark, plain
	}
};

resource 'MENU' (200) {
	200,
	textMenuProc,
	allEnabled,
	enabled,
	"Method",
	{	/* array: 10 elements */
		/* [1] */
		"Check/Money Order", noIcon, noKey, noMark, plain,
		/* [2] */
		"Cash", noIcon, noKey, noMark, plain,
		/* [3] */
		"Invoice", noIcon, noKey, noMark, plain,
		/* [4] */
		"VISA", noIcon, noKey, noMark, plain,
		/* [5] */
		"MasterCard", noIcon, noKey, noMark, plain,
		/* [6] */
		"American Express", noIcon, noKey, noMark, plain,
		/* [7] */
		"Diners Club", noIcon, noKey, noMark, plain,
		/* [8] */
		"Discover", noIcon, noKey, noMark, plain,
		/* [9] */
		"Optima", noIcon, noKey, noMark, plain,
		/* [10] */
		"First Virtual", noIcon, noKey, noMark, plain
	}
};

resource 'MENU' (201) {
	201,
	textMenuProc,
	allEnabled,
	enabled,
	"Country",
	{	/* array: 0 elements */
	}
};

data 'Mngl' (128) {
	$"0000 1E7E"                                          /* ...~ */
};

data 'PROG' (128) {
	$"0002 0C49 636F 6E6F 6772 6170 6865 7200"            /* ...Iconographer. */
	$"0451 454A 4D16 5570 6772 6164 6520 6672"            /* .QEJM.Upgrade fr */
	$"6F6D 2063 6C69 7032 6963 6E73 0000 0001"            /* om clip2icns.... */
	$"0001 000F 0000 0096 0258 0001 0005 0000"            /* .......–.X...... */
	$"0032 00C8 0963 6C69 7032 6963 6E73 0004"            /* .2.È.clip2icns.. */
	$"5145 4A49 0000 0000 0100 0100 0A00 0000"            /* QEJI............ */
	$"6401 F400 0000 FA03 E8"                             /* d.ô...ú.è */
};

data 'Regi' (0, "Owner resource") {
	$"00"                                                 /* . */
};

data 'SCRL' (128) {
	$"0658 5843 4F44 45"                                  /* .XXCODE */
};

resource 'SIZE' (-1) {
	reserved,
	acceptSuspendResumeEvents,
	reserved,
	canBackground,
	multiFinderAware,
	backgroundAndForeground,
	dontGetFrontClicks,
	ignoreChildDiedEvents,
	is32BitCompatible,
	isHighLevelEventAware,
	onlyLocalHLEvents,
	notStationeryAware,
	dontUseTextEditServices,
	notDisplayManagerAware,
	reserved,
	reserved,
	204800,
	204800
};

resource 'STR#' (128, "General", purgeable) {
	{	/* array StringArray: 9 elements */
		/* [1] */
		"Payment Details:",
		/* [2] */
		"@$^1",
		/* [3] */
		"$^1.00",
		/* [4] */
		"US$^1.00",
		/* [5] */
		"Save payment file to:",
		/* [6] */
		"Payment",
		/* [7] */
		"Failed to save payment file (error ^1).",
		/* [8] */
		"Failed to print payment form (error ^1).",
		/* [9] */
		"Failed top copy payment form (error ^1)."
	}
};

resource 'STR#' (140, "Display", purgeable) {
	{	/* array StringArray: 22 elements */
		/* [1] */
		"^1 by ^2",
		/* [2] */
		"Bonus US$",
		/* [3] */
		"US$^1.00",
		/* [4] */
		"Single User @US$^1",
		/* [5] */
		"Site @US$^1",
		/* [6] */
		"World-Wide @US$^1",
		/* [7] */
		"Postcard Receipt:",
		/* [8] */
		"US$^1",
		/* [9] */
		"Subtotal:",
		/* [10] */
		"Total:",
		/* [11] */
		"Postal Address (optional):",
		/* [12] */
		"Postal Address (required):",
		/* [13] */
		"^1 @US$^2",
		/* [14] */
		"Bill To (required):",
		/* [15] */
		"Ship To (optional):",
		/* [16] */
		"Print the form, wrap the cash in paper t"
		"o make it less obvious and send both to "
		"the address on the form.  You will proba"
		"bly get a better exchange rate at a bank"
		".",
		/* [17] */
		"Please print this form out, make your ch"
		"eck in USD, drawn on a US bank, payable "
		"to ÒKagiÓ and send both to the address o"
		"n the form.",
		/* [18] */
		"Shipping:",
		/* [19] */
		"US$^1",
		/* [20] */
		"Please print this invoice, then approve "
		"the invoice\nand submit it to your Purcha"
		"sing Department for payment.",
		/* [21] */
		"Email Address:",
		/* [22] */
		"Email Address (required):"
	}
};

resource 'STR#' (150, "Ensure", purgeable) {
	{	/* array StringArray: 7 elements */
		/* [1] */
		"Startup failed.",
		/* [2] */
		"Startup failed, generic error.",
		/* [3] */
		"Startup failed, System 7 required.  This"
		" should never happen.",
		/* [4] */
		"Startup failed to initialize TCP.  This "
		"should never happen.",
		/* [5] */
		"Failed to read the resource of programs."
		"  This should never happen.",
		/* [6] */
		"Failed to read the resource of programs."
		"  This should never happen.",
		/* [7] */
		"Failed to startup the dialog box.  This "
		"should never happen."
	}
};

resource 'STR#' (160, "Validate", purgeable) {
	{	/* array StringArray: 15 elements */
		/* [1] */
		"Your Email address Ò^1Ó does not contain"
		" either an @ or an !.  Your Email addres"
		"s is the only way we can contact you.  A"
		"re you sure it is valid?",
		/* [2] */
		"You are paying ^1.  Are you sure this is"
		" what you want?",
		/* [3] */
		"Your expiry Ò^1Ó doesnÕt look right (it "
		"should be something like 01/99, and the "
		"date must be in the future).  Are you su"
		"re it is valid?",
		/* [4] */
		"Your First Virtual ID is blank.",
		/* [5] */
		"Your Card Name is blank.  This field sho"
		"uld be the name that appears on the cred"
		"it card.",
		/* [6] */
		"Your credit card number Ò^1Ó is all zero"
		"s.",
		/* [7] */
		"Your credit card number Ò^1Ó doesnÕt app"
		"ear to be a valid number or is not of th"
		"e chosen type.  Maybe you entered the nu"
		"mber incorrectly?",
		/* [8] */
		"Your name Ò^1Ó did not change or is blan"
		"k.",
		/* [9] */
		"If you intend to print this copy out and"
		" send it to us, please print or save it "
		"from within the program since that will "
		"include barcodes which makes it easier f"
		"or us to process your form. There is no "
		"problem if you are going to Email it to "
		"us. Thanks!",
		/* [10] */
		"Your address did not change or is blank."
		"  Your address is required to send you t"
		"he receipt or product.",
		/* [11] */
		"If you intend to print this copy out and"
		" send it to us, please print or save it "
		"from within the program since that will "
		"include barcodes which makes it easier f"
		"or us to process your form. Thanks!",
		/* [12] */
		"Your Email address Ò^1Ó did not change o"
		"r is blank.  Your Email address is the m"
		"ain way we can contact you.  ItÕs OK wit"
		"h us but you need to be aware of this.\n",
		/* [13] */
		"WARNING: This program scrambles your cre"
		"dit card number to protect it from casua"
		"l inspection but it is in no way secure."
		"  Email, FAX and Snail-mail can all be i"
		"ntercepted and you should be aware of th"
		"is before sending the form.",
		/* [14] */
		"One or more of the products you are regi"
		"stering require an email address.  You m"
		"ust enter one before continuing.",
		/* [15] */
		"You must select one or more of the produ"
		"cts to pay for (enter the number of copi"
		"es you want, or click the site or world-"
		"wide license checkboxes)."
	}
};

resource 'STR#' (170, "Methods", purgeable) {
	{	/* array StringArray: 7 elements */
		/* [1] */
		"Check",
		/* [2] */
		"Cash",
		/* [3] */
		"Invoice",
		/* [4] */
		"Card",
		/* [5] */
		"Card",
		/* [6] */
		"Card",
		/* [7] */
		"FirstVirtual"
	}
};

resource 'STR#' (171, "MTHD", purgeable) {
	{	/* array StringArray: 7 elements */
		/* [1] */
		"CHCK",
		/* [2] */
		"CASH",
		/* [3] */
		"INVC",
		/* [4] */
		"CARD",
		/* [5] */
		"CARD",
		/* [6] */
		"CARD",
		/* [7] */
		"FV"
	}
};

resource 'STR#' (180, "Prefs", purgeable) {
	{	/* array StringArray: 4 elements */
		/* [1] */
		"Your Name",
		/* [2] */
		"email@domain.com",
		/* [3] */
		"",
		/* [4] */
		""
	}
};

resource 'STR#' (200, "Form", purgeable) {
	{	/* array StringArray: 18 elements */
		/* [1] */
		"Payment-method: ",
		/* [2] */
		"Card-name: ",
		/* [3] */
		"Data-SC: ",
		/* [4] */
		"Token: ",
		/* [5] */
		"Register-to: ",
		/* [6] */
		"Email: ",
		/* [7] */
		"Addr: ",
		/* [8] */
		"Program: ^1$ ^2 - ^3^5 * ^4",
		/* [9] */
		"Program: ^1$ ^2 - ^3^5 * Site license fo"
		"r ^4",
		/* [10] */
		"Program: ^1$ ^2 - ^3^5 * World-wide lice"
		"nse for ^4",
		/* [11] */
		"Program: ^1$ ^2 - Bonus for ^4",
		/* [12] */
		"Comment: ^4 - ^1",
		/* [13] */
		"Receipt: ^1$ ^2",
		/* [14] */
		"Total: ^1",
		/* [15] */
		"Time: ",
		/* [16] */
		"E",
		/* [17] */
		"CCaddr: ",
		/* [18] */
		"CCzip: "
	}
};

resource 'STR#' (201, "Bar Form", purgeable) {
	{	/* array StringArray: 18 elements */
		/* [1] */
		"PM",
		/* [2] */
		"CN",
		/* [3] */
		"DS",
		/* [4] */
		"TK",
		/* [5] */
		"RT",
		/* [6] */
		"EM",
		/* [7] */
		"AD",
		/* [8] */
		"PR^1^2U^3^5-^4",
		/* [9] */
		"PR^1^2S^3^5-^4",
		/* [10] */
		"PR^1^2W^3^5-^4",
		/* [11] */
		"PR^1^2B^3-^4",
		/* [12] */
		"CM^4-^1",
		/* [13] */
		"RC^1^2",
		/* [14] */
		"TL^1",
		/* [15] */
		"TM",
		/* [16] */
		"E",
		/* [17] */
		"CA",
		/* [18] */
		"CZ"
	}
};

resource 'STR#' (800, "URLs", purgeable) {
	{	/* array StringArray: 3 elements */
		/* [1] */
		"ftp://ftp.share.com/pub/peterlewis/",
		/* [2] */
		"http://www.share.com/peterlewis/",
		/* [3] */
		"mailto:support@stairways.com.au"
	}
};

resource 'STR#' (928, "About", purgeable) {
	{	/* array StringArray: 9 elements */
		/* [1] */
		"",
		/* [2] */
		"",
		/* [3] */
		"Times:48:0:1:^2",
		/* [4] */
		":::-1:Version ^1",
		/* [5] */
		":::1:This program may be freely distribu"
		"ted,\nbut may not be modified in any way.",
		/* [6] */
		"::H:1:Email <support@stairways.com.au>",
		/* [7] */
		"Helvetica:24::0:Stairways Shareware",
		/* [8] */
		":::-1:©1994-98 Peter N Lewis",
		/* [9] */
		"ICON:928"
	}
};

resource 'STR#' (1900, "Fonts") {
	{	/* array StringArray: 30 elements */
		/* [1] */
		"geneva",
		/* [2] */
		"0",
		/* [3] */
		"geneva",
		/* [4] */
		"9",
		/* [5] */
		"geneva",
		/* [6] */
		"12",
		/* [7] */
		"courier",
		/* [8] */
		"0",
		/* [9] */
		"courier",
		/* [10] */
		"9",
		/* [11] */
		"courier",
		/* [12] */
		"12",
		/* [13] */
		"chicago",
		/* [14] */
		"0",
		/* [15] */
		"chicago",
		/* [16] */
		"9",
		/* [17] */
		"chicago",
		/* [18] */
		"12",
		/* [19] */
		"SYSTEM",
		/* [20] */
		"0",
		/* [21] */
		"SYSTEM",
		/* [22] */
		"9",
		/* [23] */
		"SYSTEM",
		/* [24] */
		"12",
		/* [25] */
		"monaco",
		/* [26] */
		"0",
		/* [27] */
		"monaco",
		/* [28] */
		"9",
		/* [29] */
		"monaco",
		/* [30] */
		"12"
	}
};

resource 'STR#' (26724, "Balloon Help Strings", purgeable) {
	{	/* array StringArray: 25 elements */
		/* [1] */
		"Click this to save the registration form"
		" as a text file.",
		/* [2] */
		"Click this to close the window and quit "
		"this program.  This does not save any in"
		"formation that you can send us.",
		/* [3] */
		"Click this to print the registration for"
		"m.",
		/* [4] */
		"Click this to copy the registration form"
		" to the clipboard.",
		/* [5] */
		"Type your name here.  This is the person"
		" or organisation to whom the product wil"
		"l be registered.",
		/* [6] */
		"Type your Email address here.  This is h"
		"ow we will contact you with information "
		"about your registration. Examples are: t"
		"erry@aol.com, 12345.6789@compuserve.com,"
		" jan@unix.university.edu",
		/* [7] */
		"Type your postal address here.  This is "
		"the address to send the paper receipt or"
		" other materials (if any).",
		/* [8] */
		"Type the number of single-user licenses "
		"you require here.",
		/* [9] */
		"Type in the bonus you would like for thi"
		"s rowÕs product.  I donÕt know why you w"
		"ould pay a bonus above the cost of the p"
		"roduct, but some people do, and who am I"
		" to say no?",
		/* [10] */
		"Click here to order a site license of th"
		"is rowÕs product.  Site licenses cover a"
		" single organisation for an area of up t"
		"o one hundred miles (160 km) in radius.",
		/* [11] */
		"Click here to not order a site license o"
		"f this rowÕs product.  Site licenses cov"
		"er a single organisation for an area of "
		"up to one hundred miles (160 km) in radi"
		"us.",
		/* [12] */
		"Click here to order a world-wide license"
		" of this rowÕs product.  A world-wide li"
		"cense covers everyone in a single organi"
		"sation.",
		/* [13] */
		"Click here to not order a world-wide lic"
		"ense of this rowÕs product.  A world-wid"
		"e license covers everyone in a single or"
		"ganisation.",
		/* [14] */
		"Click here to get a special option for t"
		"his product.  This may change the price "
		"of various other options.",
		/* [15] */
		"Click here to turn off the special optio"
		"n for this product.  This may change the"
		" price of various other options.",
		/* [16] */
		"Click here to include a comment to that "
		"vendor of the product.  It is usually be"
		"tter to email the vendor directly, but y"
		"ou can use this for short comments.",
		/* [17] */
		"Use the scroll bar to show other product"
		"s.",
		/* [18] */
		"Click here if you require a paper receip"
		"t.",
		/* [19] */
		"Click here if you do not require a paper"
		" receipt.",
		/* [20] */
		"Type the name on the credit card here.",
		/* [21] */
		"Type your credit card number here. You c"
		"an just enter the numbers, spaces and da"
		"shes are not required.",
		/* [22] */
		"Type the credit card expiry (MM/YY) here"
		". Month (MM) and year (YY) are all that "
		"are required.",
		/* [23] */
		"Type the First Virtual ID here.",
		/* [24] */
		"Use this popup menu to select the cash c"
		"urrency you wish to pay with.  Note that"
		" you will probably get a better exchange"
		" rate at your local bank.",
		/* [25] */
		"Use this popup menu to select a payment "
		"method."
	}
};

data 'TEXT' (150, "Ensure Alert") {
	$"5342 533A 4F68 2057 656C 6C0D 5E31 0D"              /* SBS:Oh Well.^1. */
};

data 'TEXT' (160, "Validate Alert") {
	$"5342 573A 436F 6E74 696E 7565 3A43 616E"            /* SBW:Continue:Can */
	$"6365 6C0D 5E31 0D"                                  /* cel.^1. */
};

data 'TEXT' (161, "Validate Required Alert") {
	$"5342 573A 4361 6E63 656C 0D5E 310D"                 /* SBW:Cancel.^1. */
};

data 'TEXT' (170, "Print or Email Alert") {
	$"4E2D 573A 5669 6120 456D 6169 6C3A 4641"            /* N-W:Via Email:FA */
	$"5820 6F72 204D 6169 6C09 456D 6169 6C3F"            /* X or Mail.Email? */
	$"0D57 696C 6C20 796F 7520 6265 2073 656E"            /* .Will you be sen */
	$"6469 6E67 2074 6869 7320 7669 6120 456D"            /* ding this via Em */
	$"6169 6C3F 2020 4966 2073 6F2C 2049 D56C"            /* ail?  If so, IÕl */
	$"6C20 7361 7665 2061 7320 706C 6169 6E20"            /* l save as plain  */
	$"7465 7874 2E20 2049 6620 6E6F 742C 2049"            /* text.  If not, I */
	$"D56C 6C20 7361 7665 2069 7420 6173 2061"            /* Õll save it as a */
	$"2054 6561 6368 5465 7874 2064 6F63 756D"            /*  TeachText docum */
	$"656E 7420 7769 7468 2074 6865 2062 6172"            /* ent with the bar */
	$"636F 6465 7320 6469 7370 6C61 7965 6420"            /* codes displayed  */
	$"736F 2079 6F75 2063 616E 2070 7269 6E74"            /* so you can print */
	$"2069 7420 6F75 7420 6C61 7465 722E"                 /*  it out later. */
};

data 'TEXT' (175, "Need Receipt?") {
	$"4342 573A 5965 732F 593A 4E6F 2F4E 0952"            /* CBW:Yes/Y:No/N.R */
	$"6563 6569 7074 3F0D 596F 7520 6F6E 6C79"            /* eceipt?.You only */
	$"206E 6565 6420 6120 706F 7374 6361 7264"            /*  need a postcard */
	$"2072 6563 6569 7074 2069 6620 796F 7520"            /*  receipt if you  */
	$"6163 7475 616C 6C79 2077 616E 7420 6120"            /* actually want a  */
	$"7068 7973 6963 616C 2070 6170 6572 2072"            /* physical paper r */
	$"6563 6569 7074 2073 656E 7420 746F 2079"            /* eceipt sent to y */
	$"6F75 2E20 2049 6620 796F 7520 7370 6563"            /* ou.  If you spec */
	$"6966 7920 616E 2065 6D61 696C 2061 6464"            /* ify an email add */
	$"7265 7373 2C20 616E 2065 6D61 696C 2072"            /* ress, an email r */
	$"6563 6569 7074 2077 696C 6C20 616C 7761"            /* eceipt will alwa */
	$"7973 2062 6520 7365 6E74 2074 6F20 796F"            /* ys be sent to yo */
	$"752E 2020 446F 2079 6F75 2072 6561 6C6C"            /* u.  Do you reall */
	$"7920 7761 6E74 2061 2070 6170 6572 2072"            /* y want a paper r */
	$"6563 6569 7074 2073 656E 7420 746F 2079"            /* eceipt sent to y */
	$"6F75 3F0D"                                          /* ou?. */
};

data 'TEXT' (180, "Did Nothing Alert") {
	$"4342 573A 5175 6974 3A43 616E 6365 6C09"            /* CBW:Quit:Cancel. */
	$"5175 6974 696E 6720 416C 7265 6164 793F"            /* Quiting Already? */
	$"0D59 6F75 2064 6964 206E 6F74 2070 7269"            /* .You did not pri */
	$"6E74 2C20 636F 7079 2C20 6F72 2073 6176"            /* nt, copy, or sav */
	$"6520 7468 6520 6461 7461 2E20 2059 6F75"            /* e the data.  You */
	$"206D 7573 7420 646F 206F 6E65 206F 6620"            /*  must do one of  */
	$"7468 6573 6520 746F 2073 656E 6420 7468"            /* these to send th */
	$"6520 696E 666F 726D 6174 696F 6E20 746F"            /* e information to */
	$"2075 7320 2D20 646F 206E 6F74 2073 656E"            /*  us - do not sen */
	$"6420 7468 6520 5265 6769 7374 6572 2061"            /* d the Register a */
	$"7070 6C69 6361 7469 6F6E 2069 7473 656C"            /* pplication itsel */
	$"6621"                                               /* f! */
};

data 'TEXT' (185, "Cant launch") {
	$"5342 573A 4F4B 0946 6169 6C65 6420 746F"            /* SBW:OK.Failed to */
	$"204C 6175 6E63 6820 4865 6C70 6572 0D53"            /*  Launch Helper.S */
	$"6F72 7279 2C20 4920 6661 696C 6564 2074"            /* orry, I failed t */
	$"6F20 6C61 756E 6368 2074 6865 2068 656C"            /* o launch the hel */
	$"7065 7220 6170 706C 6963 6174 696F 6E20"            /* per application  */
	$"285E 3129 2E"                                       /* (^1). */
};

data 'TEXT' (200, "Check") {
	$"5365 6E64 2074 6869 7320 666F 726D 2074"            /* Send this form t */
	$"6F67 6574 6865 7220 7769 7468 2079 6F75"            /* ogether with you */
	$"7220 6368 6563 6B20 6D61 6465 206F 7574"            /* r check made out */
	$"2074 6F20 D24B 6167 69D3 2074 6F20 7468"            /*  to ÒKagiÓ to th */
	$"6520 6164 6472 6573 7320 6265 6C6F 772E"            /* e address below. */
	$"2054 6865 2055 2E53 2E20 4665 6465 7261"            /*  The U.S. Federa */
	$"6C20 456D 706C 6F79 6572 2049 6465 6E74"            /* l Employer Ident */
	$"6966 6963 6174 696F 6E20 4E75 6D62 6572"            /* ification Number */
	$"2022 4645 494E 2220 666F 7220 4B61 6769"            /*  "FEIN" for Kagi */
	$"2069 7320 3934 2D33 3238 3138 3339 2E20"            /*  is 94-3281839.  */
	$"5468 6520 5553 2067 6F76 6572 6E6D 656E"            /* The US governmen */
	$"7420 646F 6573 206E 6F74 2063 6C61 7373"            /* t does not class */
	$"6966 7920 4B61 6769 2061 7320 6120 776F"            /* ify Kagi as a wo */
	$"6D65 6E20 6F77 6E65 6420 6275 7369 6E65"            /* men owned busine */
	$"7373 206F 7220 6173 2061 206D 696E 6F72"            /* ss or as a minor */
	$"6974 7920 6F77 6E65 6420 6275 7369 6E65"            /* ity owned busine */
	$"7373 2E20 4974 2069 7320 636C 6173 7369"            /* ss. It is classi */
	$"6669 6564 2061 7320 6120 736D 616C 6C20"            /* fied as a small  */
	$"7365 7276 6963 6520 6275 7369 6E65 7373"            /* service business */
	$"2061 2043 616C 6966 6F72 6E69 6120 636F"            /*  a California co */
	$"7270 6F72 6174 696F 6E2E 0D0D 5365 6E64"            /* rporation...Send */
	$"2074 6869 7320 666F 726D 2077 6974 6820"            /*  this form with  */
	$"796F 7572 2070 6179 6D65 6E74 2074 6F3A"            /* your payment to: */
	$"0D0D"                                               /* .. */
};

data 'TEXT' (201, "Cash") {
	$"5365 6E64 2074 6869 7320 666F 726D 2074"            /* Send this form t */
	$"6F67 6574 6865 7220 7769 7468 2079 6F75"            /* ogether with you */
	$"7220 6361 7368 2028 7772 6170 7065 6420"            /* r cash (wrapped  */
	$"696E 2074 6869 636B 2070 6170 6572 2074"            /* in thick paper t */
	$"6F20 6D61 6B65 2074 6865 2063 6173 6820"            /* o make the cash  */
	$"6C65 7373 206F 6276 696F 7573 2920 746F"            /* less obvious) to */
	$"3A0D 0D"                                            /* :.. */
};

data 'TEXT' (202, "Net") {
	$"5365 6E64 2074 6869 7320 666F 726D 2074"            /* Send this form t */
	$"6F3A 0D0D"                                          /* o:.. */
};

data 'TEXT' (203, "Invoice") {
	$"496E 766F 6963 650D 0D54 6F3A 2041 6363"            /* Invoice..To: Acc */
	$"6F75 6E74 7320 5061 7961 626C 650D 0D50"            /* ounts Payable..P */
	$"6C65 6173 6520 7061 7920 7468 6520 666F"            /* lease pay the fo */
	$"6C6C 6F77 696E 6720 696E 766F 6963 652E"            /* llowing invoice. */
	$"204E 6F74 6520 7468 6174 2074 6869 7320"            /*  Note that this  */
	$"6973 2066 6F72 2061 206C 6963 656E 7365"            /* is for a license */
	$"206F 6E6C 792C 2074 6865 7265 2061 7265"            /*  only, there are */
	$"206E 6F20 6465 6C69 7665 7261 626C 6573"            /*  no deliverables */
	$"2E20 4D61 6B65 2074 6865 2063 6865 636B"            /* . Make the check */
	$"2070 6179 6162 6C65 2074 6F20 224B 6167"            /*  payable to "Kag */
	$"6922 2061 6E64 2073 656E 6420 746F 2074"            /* i" and send to t */
	$"6865 2061 6464 7265 7373 206C 6973 7465"            /* he address liste */
	$"6420 6265 6C6F 772E 2054 6865 2055 2E53"            /* d below. The U.S */
	$"2E20 4665 6465 7261 6C20 456D 706C 6F79"            /* . Federal Employ */
	$"6572 2049 6465 6E74 6966 6963 6174 696F"            /* er Identificatio */
	$"6E20 4E75 6D62 6572 2022 4645 494E 2220"            /* n Number "FEIN"  */
	$"666F 7220 4B61 6769 2069 7320 3934 2D33"            /* for Kagi is 94-3 */
	$"3238 3138 3339 2E20 5468 6520 5553 2067"            /* 281839. The US g */
	$"6F76 6572 6E6D 656E 7420 646F 6573 206E"            /* overnment does n */
	$"6F74 2063 6C61 7373 6966 7920 4B61 6769"            /* ot classify Kagi */
	$"2061 7320 6120 776F 6D65 6E20 6F77 6E65"            /*  as a women owne */
	$"6420 6275 7369 6E65 7373 206F 7220 6173"            /* d business or as */
	$"2061 206D 696E 6F72 6974 7920 6F77 6E65"            /*  a minority owne */
	$"6420 6275 7369 6E65 7373 2E20 4974 2069"            /* d business. It i */
	$"7320 636C 6173 7369 6669 6564 2061 7320"            /* s classified as  */
	$"6120 736D 616C 6C20 7365 7276 6963 6520"            /* a small service  */
	$"6275 7369 6E65 7373 2C20 6120 4361 6C69"            /* business, a Cali */
	$"666F 726E 6961 2043 6F72 706F 7261 7469"            /* fornia Corporati */
	$"6F6E 2E0D 0D59 6F75 206D 7573 7420 696E"            /* on...You must in */
	$"636C 7564 6520 6120 636F 7079 206F 6620"            /* clude a copy of  */
	$"7468 6973 2069 6E76 6F69 6365 2077 6974"            /* this invoice wit */
	$"6820 796F 7572 2070 6179 6D65 6E74 2E20"            /* h your payment.  */
	$"0D0D 0D49 6E76 6F69 6365 2041 7070 726F"            /* ...Invoice Appro */
	$"7665 643A 205F 5F5F 5F5F 5F5F 5F5F 5F5F"            /* ved: ___________ */
	$"5F5F 5F5F 5F5F 5F5F 5F5F 5F5F 5F5F 200D"            /* ______________ . */
	$"0D0D"                                               /* .. */
};

data 'TEXT' (300, "Address") {
	$"456D 6169 6C3A 2073 616C 6573 406B 6167"            /* Email: sales@kag */
	$"692E 636F 6D0D 4641 583A 202B 3120 3531"            /* i.com.FAX: +1 51 */
	$"3020 3635 3220 3635 3839 0D50 6F73 7461"            /* 0 652 6589.Posta */
	$"6C2D 6D61 696C 3A0D 4B61 6769 0D31 3434"            /* l-mail:.Kagi.144 */
	$"322D 4120 5761 6C6E 7574 2053 7472 6565"            /* 2-A Walnut Stree */
	$"7420 504D 4220 2333 3932 2D51 454A 0D42"            /* t PMB #392-QEJ.B */
	$"6572 6B65 6C65 792C 2043 616C 6966 6F72"            /* erkeley, Califor */
	$"6E69 612C 2039 3437 3039 2D31 3430 350D"            /* nia, 94709-1405. */
	$"5553 410D 0D"                                       /* USA.. */
};

data 'TEXT' (310, "To Author") {
	$"506C 6561 7365 2073 656E 6420 7468 6973"            /* Please send this */
	$"2066 6F72 6D20 746F 204B 6167 6920 616E"            /*  form to Kagi an */
	$"6420 7365 6E64 2061 6E79 2063 6F6D 6D65"            /* d send any comme */
	$"6E74 7320 6162 6F75 7420 7468 6520 7072"            /* nts about the pr */
	$"6F64 7563 7473 2064 6972 6563 746C 7920"            /* oducts directly  */
	$"746F 2074 6865 204D 7363 6170 6520 536F"            /* to the Mscape So */
	$"6674 7761 7265 2061 7420 3C6D 6968 6169"            /* ftware at <mihai */
	$"406D 7363 6170 652E 636F 6D3E 2E20 200D"            /* @mscape.com>.  . */
	$"0D"                                                 /* . */
};

data 'TEXT' (320, "No Print") {
	$"5468 6973 2066 6F72 6D20 6973 2066 6F72"            /* This form is for */
	$"2045 6D61 696C 696E 6720 6F6E 6C79 2C20"            /*  Emailing only,  */
	$"706C 6561 7365 2064 6F6E 2774 2046 4158"            /* please don't FAX */
	$"206F 7220 706F 7374 616C 206D 6169 6C20"            /*  or postal mail  */
	$"6974 2074 6F20 7573 2073 696E 6365 2069"            /* it to us since i */
	$"7420 646F 6573 206E 6F74 2069 6E63 6C75"            /* t does not inclu */
	$"6465 2074 6865 2062 6172 636F 6465 7320"            /* de the barcodes  */
	$"7765 2072 6571 7569 7265 2066 6F72 2065"            /* we require for e */
	$"6173 7920 7072 6F63 6573 7369 6E67 2E20"            /* asy processing.  */
	$"506C 6561 7365 2064 6F20 6E6F 7420 6564"            /* Please do not ed */
	$"6974 2074 6865 2066 6F6C 6C6F 7769 6E67"            /* it the following */
	$"2069 6E66 6F72 6D61 7469 6F6E 2C20 646F"            /*  information, do */
	$"696E 6720 736F 2070 7265 7665 6E74 7320"            /* ing so prevents  */
	$"6175 746F 6D61 7469 6320 7072 6F63 6573"            /* automatic proces */
	$"7369 6E67 2062 7920 6120 636F 6D70 7574"            /* sing by a comput */
	$"6572 2E20 4564 6974 6564 2066 6F72 6D73"            /* er. Edited forms */
	$"206D 7573 7420 6265 2070 726F 6365 7373"            /*  must be process */
	$"6564 206D 616E 7561 6C6C 7920 616E 6420"            /* ed manually and  */
	$"7468 6520 6164 6469 7469 6F6E 616C 2063"            /* the additional c */
	$"6F73 7420 6973 2063 6861 7267 6564 2074"            /* ost is charged t */
	$"6F20 7468 6520 7665 6E64 6F72 2E0D 0D"              /* o the vendor... */
};

data 'TEXT' (321, "No Email") {
	$"5468 6973 2066 6F72 6D20 6973 2066 6F72"            /* This form is for */
	$"2046 4158 206F 7220 706F 7374 616C 206D"            /*  FAX or postal m */
	$"6169 6C20 6F6E 6C79 2C20 706C 6561 7365"            /* ail only, please */
	$"2064 6F6E 2774 2045 6D61 696C 2069 7420"            /*  don't Email it  */
	$"746F 2075 7320 7369 6E63 6520 6974 2069"            /* to us since it i */
	$"6E63 6C75 6465 7320 7468 6520 6261 7263"            /* ncludes the barc */
	$"6F64 6573 2077 6869 6368 2077 696C 6C20"            /* odes which will  */
	$"6E6F 7420 456D 6169 6C20 7765 6C6C 2E0D"            /* not Email well.. */
	$"0D"                                                 /* . */
};

data 'TEXT' (322, "No Send") {
	$"5468 6973 2066 6F72 6D20 6973 2066 6F72"            /* This form is for */
	$"2069 6E66 6F72 6D61 7469 6F6E 616C 2070"            /*  informational p */
	$"7572 706F 7365 7320 6F6E 6C79 2073 696E"            /* urposes only sin */
	$"6365 2069 7420 646F 6573 206E 6F74 2069"            /* ce it does not i */
	$"6E63 6C75 6465 2074 6865 2062 6172 636F"            /* nclude the barco */
	$"6465 7320 616E 6420 796F 7520 6361 6E6E"            /* des and you cann */
	$"6F74 2065 6D61 696C 2074 6869 7320 6B69"            /* ot email this ki */
	$"6E64 206F 6620 7061 796D 656E 742E 2020"            /* nd of payment.   */
	$"506C 6561 7365 2075 7365 2074 6865 2052"            /* Please use the R */
	$"6567 6973 7465 7220 7072 6F67 7261 6D20"            /* egister program  */
	$"746F 2070 7269 6E74 206F 7574 2061 2066"            /* to print out a f */
	$"6F72 6D20 7468 6174 2079 6F75 2063 616E"            /* orm that you can */
	$"2073 656E 6420 7769 7468 2079 6F75 7220"            /*  send with your  */
	$"7061 796D 656E 742E 0D0D"                           /* payment... */
};

data 'TMPL' (128, "PROG") {
	$"0850 726F 6772 616D 734F 434E 5405 2A2A"            /* .ProgramsOCNT.** */
	$"2A2A 2A4C 5354 4304 4E61 6D65 5053 5452"            /* ***LSTC.NamePSTR */
	$"0641 7574 686F 7250 5354 5204 436F 6465"            /* .AuthorPSTR.Code */
	$"5053 5452 0753 7065 6369 616C 5053 5452"            /* PSTR.SpecialPSTR */
	$"0546 6C61 6773 484C 4E47 1345 6163 6820"            /* .FlagsHLNG.Each  */
	$"436F 756E 7420 286D 6178 2031 3629 4F43"            /* Count (max 16)OC */
	$"4E54 052A 2A2A 2A2A 4C53 5443 0443 6F73"            /* NT.*****LSTC.Cos */
	$"7444 5752 441B 4D69 6E20 5174 7920 2866"            /* tDWRD.Min Qty (f */
	$"6972 7374 2073 686F 756C 6420 6265 2030"            /* irst should be 0 */
	$"2944 5752 4405 2A2A 2A2A 2A4C 5354 4504"            /* )DWRD.*****LSTE. */
	$"5369 7465 4457 5244 0557 6F72 6C64 4457"            /* SiteDWRD.WorldDW */
	$"5244 1345 6163 6820 436F 756E 7420 286D"            /* RD.Each Count (m */
	$"6178 2031 3629 4F43 4E54 052A 2A2A 2A2A"            /* ax 16)OCNT.***** */
	$"4C53 5443 0443 6F73 7444 5752 441B 4D69"            /* LSTC.CostDWRD.Mi */
	$"6E20 5174 7920 2866 6972 7374 2073 686F"            /* n Qty (first sho */
	$"756C 6420 6265 2030 2944 5752 4405 2A2A"            /* uld be 0)DWRD.** */
	$"2A2A 2A4C 5354 4504 5369 7465 4457 5244"            /* ***LSTE.SiteDWRD */
	$"0557 6F72 6C64 4457 5244 052A 2A2A 2A2A"            /* .WorldDWRD.***** */
	$"4C53 5445"                                          /* LSTE */
};

data 'TMPL' (129, "CTRY") {
	$"052A 2A2A 2A2A 4F43 4E54 052A 2A2A 2A2A"            /* .*****OCNT.***** */
	$"4C53 5443 0743 6F75 6E74 7279 5053 5452"            /* LSTC.CountryPSTR */
	$"0B45 6E67 6C69 7368 4E61 6D65 5053 5452"            /* .EnglishNamePSTR */
	$"0443 6F64 6550 5354 5204 5261 7465 5053"            /* .CodePSTR.RatePS */
	$"5452 0A4D 696E 2050 6170 6572 3144 4C4E"            /* TR.Min Paper1DLN */
	$"470A 4D69 6E20 5061 7065 7232 444C 4E47"            /* G.Min Paper2DLNG */
	$"052A 2A2A 2A2A 4C53 5445"                           /* .*****LSTE */
};

data 'TMPL' (130, "BARC") {
	$"052A 2A2A 2A2A 4C53 5442 0443 6F64 6548"            /* .*****LSTB.CodeH */
	$"4C4E 4705 2A2A 2A2A 2A4C 5354 45"                   /* LNG.*****LSTE */
};

data 'TMPL' (131, "SCRL") {
	$"1A50 726F 6772 616D 2063 6F64 6520 746F"            /* .Program code to */
	$"2053 6372 6F6C 6C20 746F 3A50 5354 52"              /*  Scroll to:PSTR */
};

resource 'cicn' (128, purgeable) {
	8,
	{0, 0, 32, 32},
	2,
	$"0001 8000 0003 C000 0007 E000 000F F000"
	$"001F F800 003F FC00 007F FE00 00FF FF00"
	$"01FF FF80 03FF FFC0 07FF FFE0 0FFF FFF0"
	$"1FFF FFF8 3FFF FFFC 7FFF FFFE FFFF FFFF"
	$"FFFF FFFF 7FFF FFFE 3FFF FFFC 1FFF FFF8"
	$"0FFF FFF0 07FF FFE0 03FF FFC0 01FF FF80"
	$"00FF FF00 007F FE00 003F FC00 001F F800"
	$"000F F000 0007 E000 0003 C000 0001 8000",
	$"0001 8000 0002 4000 0004 2000 0008 1000"
	$"0010 0800 0020 0400 0041 8200 0081 8100"
	$"0107 E080 020F F040 0419 9820 0819 9810"
	$"1019 8008 2019 8004 401D 8002 800F E001"
	$"8007 F001 4001 B802 2001 9804 1001 9808"
	$"0819 9810 0419 9820 020F F040 0107 E080"
	$"0081 8100 0041 8200 0020 0400 0010 0800"
	$"0008 1000 0004 2000 0002 4000 0001 8000",
	{	/* array ColorSpec: 4 elements */
		/* [1] */
		65535, 65535, 65535,
		/* [2] */
		0, 39321, 65535,
		/* [3] */
		65535, 65535, 0,
		/* [4] */
		0, 0, 0
	},
	$"0000 0003 C000 0000 0000 000D 7000 0000"
	$"0000 0035 5C00 0000 0000 00D5 5700 0000"
	$"0000 0355 55C0 0000 0000 0D55 5570 0000"
	$"0000 3556 955C 0000 0000 D556 9557 0000"
	$"0003 556A A955 C000 000D 55AA AA55 7000"
	$"0035 5696 9695 5C00 00D5 5696 9695 5700"
	$"0355 5696 9555 55C0 0D55 5696 9555 5570"
	$"3555 56A6 9555 555C D555 55AA A955 5557"
	$"D555 556A AA55 5557 3555 5556 9A95 555C"
	$"0D55 5556 9695 5570 0355 5556 9695 55C0"
	$"00D5 5696 9695 5700 0035 5696 9695 5C00"
	$"000D 55AA AA55 7000 0003 556A A955 C000"
	$"0000 D556 9557 0000 0000 3556 955C 0000"
	$"0000 0D55 5570 0000 0000 0355 55C0 0000"
	$"0000 00D5 5700 0000 0000 0035 5C00 0000"
	$"0000 000D 7000 0000 0000 0003 C000 0000"
};

resource 'cicn' (225, purgeable) {
	8,
	{0, 0, 32, 32},
	2,
	$"00FF FFF0 00FF FFF0 03FF FFFC 03FF FFFC"
	$"0FFF FFFF 0FFF FFFF 0FFF FFFF 0FFF FFFF"
	$"0FFF FFFF 0FFF FFFF 0FFF FFFF 0FFF FFFF"
	$"0FFF FFFF 0FFF FFFF 0FFF FFFF 0FFF FFFF"
	$"0FFF FFFF 0FFF FFFF 0FFF FFFF 0FFF FFFF"
	$"0FFF FFFF 0FFF FFFF 3FFF FFFF 3FFF FFFF"
	$"FFFF FFFC FFFF FFFC FFFF FFF0 FFFF FFF0"
	$"0000 0000 0000 0000 0000 0000 0000 0000",
	$"00FF FFF0 00FF FFF0 0300 000C 0300 000C"
	$"0C00 0003 0C00 0003 0C00 0003 0C00 0003"
	$"0C3C FFC3 0C3C FFC3 0C00 0003 0C00 0003"
	$"0C00 0003 0C00 0003 0C3F 3CC3 0C3F 3CC3"
	$"0C00 0003 0C00 0003 0C00 0003 0C00 0003"
	$"0C33 CFC3 0C33 CFC3 3000 0003 3000 0003"
	$"C000 000C C000 000C FFFF FFF0 FFFF FFF0"
	$"0000 0000 0000 0000 0000 0000 0000 0000",
	{	/* array ColorSpec: 4 elements */
		/* [1] */
		65535, 65535, 65535,
		/* [2] */
		61166, 61166, 61166,
		/* [3] */
		34952, 34952, 34952,
		/* [4] */
		0, 0, 0
	},
	$"0000 FFFF FFFF FF00 0000 FFFF FFFF FF00"
	$"000F A555 5555 5AF0 000F A555 5555 5AF0"
	$"00FA 5555 5555 55AF 00FA 5555 5555 55AF"
	$"00F5 5555 5555 555F 00F5 5555 5555 555F"
	$"00F5 5FF5 FFFF F55F 00F5 5FF5 FFFF F55F"
	$"00F5 5555 5555 555F 00F5 5555 5555 555F"
	$"00F5 5555 5555 555F 00F5 5555 5555 555F"
	$"00F5 5FFF 5FF5 F55F 00F5 5FFF 5FF5 F55F"
	$"00F5 5555 5555 555F 00F5 5555 5555 555F"
	$"00F5 5555 5555 555F 00F5 5555 5555 555F"
	$"00F5 5F5F F5FF F55F 00F5 5F5F F5FF F55F"
	$"0FA5 5555 5555 55AF 0FA5 5555 5555 55AF"
	$"FA55 5555 5555 5AF0 FA55 5555 5555 5AF0"
	$"FFFF FFFF FFFF FF00 FFFF FFFF FFFF FF00"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
};

resource 'cicn' (226) {
	8,
	{0, 0, 32, 32},
	2,
	$"0000 0000 0000 0000 FFFF FFFC FFFF FFFC"
	$"FFFF FFFC FFFF FFFC FFFF FFFC FFFF FFFC"
	$"FFFF FFFC FFFF FFFC FFFF FFFC FFFF FFFC"
	$"FFFF FFFC FFFF FFFC FFFF FFFC FFFF FFFC"
	$"FFFF FFFC FFFF FFFC FFFF FFFC FFFF FFFC"
	$"FFFF FFFC FFFF FFFC FFFF FFFC FFFF FFFC"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000",
	$"0000 0000 0000 0000 FFFF FFFC FFFF FFFC"
	$"CCC0 030C CCC0 030C F300 030C F300 030C"
	$"CCC0 03FC CCC0 03FC C000 000C C000 000C"
	$"C033 300C C033 300C C0CC C00C C0CC C00C"
	$"C033 300C C033 300C C000 000C C000 000C"
	$"C000 000C C000 000C FFFF FFFC FFFF FFFC"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000",
	{	/* array ColorSpec: 4 elements */
		/* [1] */
		65535, 65535, 65535,
		/* [2] */
		43690, 43690, 43690,
		/* [3] */
		56797, 56797, 56797,
		/* [4] */
		0, 0, 0
	},
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"FFFF FFFF FFFF FFF0 FFFF FFFF FFFF FFF0"
	$"F5F5 FAAA AAAF 55F0 F5F5 FAAA AAAF 55F0"
	$"FF5F AAAA AAAF 55F0 FF5F AAAA AAAF 55F0"
	$"F5F5 FAAA AAAF FFF0 F5F5 FAAA AAAF FFF0"
	$"FAAA AAAA AAAA AAF0 FAAA AAAA AAAA AAF0"
	$"FAAA AF5F 5FAA AAF0 FAAA AF5F 5FAA AAF0"
	$"FAAA F5F5 FAAA AAF0 FAAA F5F5 FAAA AAF0"
	$"FAAA AF5F 5FAA AAF0 FAAA AF5F 5FAA AAF0"
	$"FAAA AAAA AAAA AAF0 FAAA AAAA AAAA AAF0"
	$"FAAA AAAA AAAA AAF0 FAAA AAAA AAAA AAF0"
	$"FFFF FFFF FFFF FFF0 FFFF FFFF FFFF FFF0"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
};

resource 'cicn' (928, purgeable) {
	8,
	{0, 0, 32, 32},
	2,
	$"0001 0000 0003 8000 0007 C000 000F E000"
	$"001F F000 003F F800 007F FC00 00FF FE00"
	$"01FF FF00 03FF FF80 07FF FFC0 0FFF FFE0"
	$"1FFF FFF0 3FFF FFF8 7FFF FFFC FFFF FFFE"
	$"7FFF FFFC 3FFF FFF8 1FFF FFF0 0FFF FFE0"
	$"07FF FFC0 03FF FF80 01FF FF00 00FF FE00"
	$"007F FC00 003F F800 001F F000 000F E000"
	$"0007 C000 0003 8000 0001 0000 0000 0000",
	$"0001 0000 0002 8000 0004 4000 0008 2000"
	$"0010 1000 0020 0800 0040 0400 0080 0200"
	$"0100 0300 0200 0380 0400 03C0 0800 03E0"
	$"1000 03F0 2000 03F8 4000 03FC 80FF FFFE"
	$"40FF FFFC 20FF FFF8 10FF FFF0 08FF FFE0"
	$"04FF FFC0 02FF FF80 01FF FF00 00FF FE00"
	$"007F FC00 003F F800 001F F000 000F E000"
	$"0007 C000 0003 8000 0001 0000 0000 0000",
	{	/* array ColorSpec: 4 elements */
		/* [1] */
		65535, 65535, 65535,
		/* [2] */
		0, 39321, 65535,
		/* [3] */
		0, 0, 56797,
		/* [4] */
		0, 0, 0
	},
	$"0000 0003 0000 0000 0000 000D C000 0000"
	$"0000 0035 7000 0000 0000 00D5 5C00 0000"
	$"0000 0355 5700 0000 0000 0D55 55C0 0000"
	$"0000 3555 5570 0000 0000 D555 555C 0000"
	$"0003 5555 555F 0000 000D 5555 555E C000"
	$"0035 5555 555E B000 00D5 5555 555E AC00"
	$"0355 5555 555E AB00 0D55 5555 555E AAC0"
	$"3555 5555 555E AAB0 D555 FFFF FFFE AAAC"
	$"3555 EAAA AAAA AAB0 0D55 EAAA AAAA AAC0"
	$"0355 EAAA AAAA AB00 00D5 EAAA AAAA AC00"
	$"0035 EAAA AAAA B000 000D EAAA AAAA C000"
	$"0003 EAAA AAAB 0000 0000 EAAA AAAC 0000"
	$"0000 3AAA AAB0 0000 0000 0EAA AAC0 0000"
	$"0000 03AA AB00 0000 0000 00EA AC00 0000"
	$"0000 003A B000 0000 0000 000E C000 0000"
	$"0000 0003 0000 0000 0000 0000 0000 0000"
};

resource 'dctb' (128) {
	{	/* array ColorSpec: 0 elements */
	}
};

resource 'dctb' (200) {
	{	/* array ColorSpec: 0 elements */
	}
};

data 'hdlg' (200, "Register", purgeable) {
	$"0002 0000 0000 0000 0000 0000 002D 0004"            /* .............-.. */
	$"0100 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0001 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0002 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0003 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0004 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0005 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0006 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0004 0100 0020 0003 0000 0000 0000"            /* ....... ........ */
	$"0000 0000 0000 6864 0007 0000 0000 0000"            /* ......hd........ */
	$"0000 0000 0000 0004 0100 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0008 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0009 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 000A 0000"            /* ..........hd.... */
	$"0000 6864 000B 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000C 0000"            /* ..........hd.... */
	$"0000 6864 000D 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000E 6864"            /* ..........hd..hd */
	$"000F 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0010 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0008 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0009 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 000A 0000"            /* ..........hd.... */
	$"0000 6864 000B 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000C 0000"            /* ..........hd.... */
	$"0000 6864 000D 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000E 6864"            /* ..........hd..hd */
	$"000F 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0010 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0008 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0009 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 000A 0000"            /* ..........hd.... */
	$"0000 6864 000B 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000C 0000"            /* ..........hd.... */
	$"0000 6864 000D 0000 0000 0020 0003 0000"            /* ..hd....... .... */
	$"0000 0000 0000 0000 0000 6864 000E 6864"            /* ..........hd..hd */
	$"000F 0000 0000 0000 0000 0020 0003 0000"            /* ........... .... */
	$"0000 0000 0000 0000 0000 6864 0010 0000"            /* ..........hd.... */
	$"0000 0000 0000 0000 0000 0004 0100 0020"            /* ...............  */
	$"0003 0000 0000 0000 0000 0000 0000 6864"            /* ..............hd */
	$"0011 0000 0000 0000 0000 0000 0000 0020"            /* ...............  */
	$"0003 0000 0000 0000 0000 0000 0000 6864"            /* ..............hd */
	$"0012 0000 0000 6864 0013 0000 0000 0004"            /* ......hd........ */
	$"0100 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0014 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0015 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0016 0000 0000 0000 0000 0000"            /* ..hd............ */
	$"0000 0004 0100 0004 0100 0004 0100 0020"            /* ...............  */
	$"0003 0000 0000 0000 0000 0000 0000 6864"            /* ..............hd */
	$"0017 0000 0000 0000 0000 0000 0000 0004"            /* ................ */
	$"0100 0004 0100 0004 0100 0004 0100 0020"            /* ...............  */
	$"0003 0000 0000 0000 0000 0000 0000 6864"            /* ..............hd */
	$"0018 6864 0018 6864 0018 6864 0018 0004"            /* ..hd..hd..hd.... */
	$"0100 0020 0003 0000 0000 0000 0000 0000"            /* ... ............ */
	$"0000 6864 0019 6864 0019 6864 0019 6864"            /* ..hd..hd..hd..hd */
	$"0019"                                               /* .. */
};

resource 'icl4' (128, purgeable) {
	$"0000 0000 0000 000F F000 0000 0000 0000"
	$"0000 0000 0000 00F7 7F00 0000 0000 0000"
	$"0000 0000 0000 0F77 77F0 0000 0000 0000"
	$"0000 0000 0000 F777 777F 0000 0000 0000"
	$"0000 0000 000F 7777 7777 F000 0000 0000"
	$"0000 0000 00F7 7777 7777 7F00 0000 0000"
	$"0000 0000 0F77 7771 1777 77F0 0000 0000"
	$"0000 0000 F777 7771 1777 777F 0000 0000"
	$"0000 000F 7777 7111 1117 7777 F000 0000"
	$"0000 00F7 7777 1111 1111 7777 7F00 0000"
	$"0000 0F77 7771 1771 1771 1777 77F0 0000"
	$"0000 F777 7771 1771 1771 1777 777F 0000"
	$"000F 7777 7771 1771 1777 7777 7777 F000"
	$"00F7 7777 7771 1771 1777 7777 7777 7F00"
	$"0F77 7777 7771 1171 1777 7777 7777 77F0"
	$"F777 7777 7777 1111 1117 7777 7777 777F"
	$"F777 7777 7777 7111 1111 7777 7777 777F"
	$"0F77 7777 7777 7771 1711 1777 7777 77F0"
	$"00F7 7777 7777 7771 1771 1777 7777 7F00"
	$"000F 7777 7777 7771 1771 1777 7777 F000"
	$"0000 F777 7771 1771 1771 1777 777F 0000"
	$"0000 0F77 7771 1771 1771 1777 77F0 0000"
	$"0000 00F7 7777 1111 1111 7777 7F00 0000"
	$"0000 000F 7777 7111 1117 7777 F000 0000"
	$"0000 0000 F777 7771 1777 777F 0000 0000"
	$"0000 0000 0F77 7771 1777 77F0 0000 0000"
	$"0000 0000 00F7 7777 7777 7F00 0000 0000"
	$"0000 0000 000F 7777 7777 F000 0000 0000"
	$"0000 0000 0000 F777 777F 0000 0000 0000"
	$"0000 0000 0000 0F77 77F0 0000 0000 0000"
	$"0000 0000 0000 00F7 7F00 0000 0000 0000"
	$"0000 0000 0000 000F F0"
};

resource 'icl8' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 00FF"
	$"FF00 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 FFC0"
	$"C0FF 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 00FF C0C0"
	$"C0C0 FF00 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 FFC0 C0C0"
	$"C0C0 C0FF 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 00FF C0C0 C0C0"
	$"C0C0 C0C0 FF00 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 FFC0 C0C0 C0C0"
	$"C0C0 C0C0 C0FF 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 00FF C0C0 C0C0 C005"
	$"05C0 C0C0 C0C0 FF00 0000 0000 0000 0000"
	$"0000 0000 0000 0000 FFC0 C0C0 C0C0 C005"
	$"05C0 C0C0 C0C0 C0FF 0000 0000 0000 0000"
	$"0000 0000 0000 00FF C0C0 C0C0 C005 0505"
	$"0505 05C0 C0C0 C0C0 FF00 0000 0000 0000"
	$"0000 0000 0000 FFC0 C0C0 C0C0 0505 0505"
	$"0505 0505 C0C0 C0C0 C0FF 0000 0000 0000"
	$"0000 0000 00FF C0C0 C0C0 C005 05C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 FF00 0000 0000"
	$"0000 0000 FFC0 C0C0 C0C0 C005 05C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C005 05C0 C005"
	$"05C0 C0C0 C0C0 C0C0 C0C0 C0C0 FF00 0000"
	$"0000 FFC0 C0C0 C0C0 C0C0 C005 05C0 C005"
	$"05C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000"
	$"00FF C0C0 C0C0 C0C0 C0C0 C005 0505 C005"
	$"05C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0C0 FF00"
	$"FFC0 C0C0 C0C0 C0C0 C0C0 C0C0 0505 0505"
	$"0505 05C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0FF"
	$"FFC0 C0C0 C0C0 C0C0 C0C0 C0C0 C005 0505"
	$"0505 0505 C0C0 C0C0 C0C0 C0C0 C0C0 C0FF"
	$"00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C005"
	$"05C0 0505 05C0 C0C0 C0C0 C0C0 C0C0 FF00"
	$"0000 FFC0 C0C0 C0C0 C0C0 C0C0 C0C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 C0C0 C0FF 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 C0C0 FF00 0000"
	$"0000 0000 FFC0 C0C0 C0C0 C005 05C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 0000 00FF C0C0 C0C0 C005 05C0 C005"
	$"05C0 C005 05C0 C0C0 C0C0 FF00 0000 0000"
	$"0000 0000 0000 FFC0 C0C0 C0C0 0505 0505"
	$"0505 0505 C0C0 C0C0 C0FF 0000 0000 0000"
	$"0000 0000 0000 00FF C0C0 C0C0 C005 0505"
	$"0505 05C0 C0C0 C0C0 FF00 0000 0000 0000"
	$"0000 0000 0000 0000 FFC0 C0C0 C0C0 C005"
	$"05C0 C0C0 C0C0 C0FF 0000 0000 0000 0000"
	$"0000 0000 0000 0000 00FF C0C0 C0C0 C005"
	$"05C0 C0C0 C0C0 FF00 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 FFC0 C0C0 C0C0"
	$"C0C0 C0C0 C0FF 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 00FF C0C0 C0C0"
	$"C0C0 C0C0 FF00 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 FFC0 C0C0"
	$"C0C0 C0FF 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 00FF C0C0"
	$"C0C0 FF00 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 FFC0"
	$"C0FF 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 00FF"
	$"FF"
};

resource 'ics#' (128, purgeable) {
	{	/* array: 2 elements */
		/* [1] */
		$"0100 0280 0440 0920 1390 2548 4504 8502"
		$"8382 4144 2548 1390 0920 0440 0280 01",
		/* [2] */
		$"0100 0380 07C0 0FE0 1FF0 3FF8 7FFC FFFE"
		$"FFFE 7FFC 3FF8 1FF0 0FE0 07C0 0380 01"
	}
};

resource 'ics4' (128, purgeable) {
	$"0000 000F 0000 0000 0000 00F7 F000 0000"
	$"0000 0F77 7F00 0000 0000 F77F 77F0 0000"
	$"000F 77FF F77F 0000 00F7 7F7F 7F77 F000"
	$"0F77 7F7F 7777 7F00 F777 7F7F 7777 77F0"
	$"F777 77FF F777 77F0 0F77 777F 7F77 7F00"
	$"00F7 7F7F 7F77 F000 000F 77FF F77F 0000"
	$"0000 F77F 77F0 0000 0000 0F77 7F00 0000"
	$"0000 00F7 F000 0000 0000 000F"
};

resource 'ics8' (128) {
	$"0000 0000 0000 00FF 0000 0000 0000 0000"
	$"0000 0000 0000 FFC0 FF00 0000 0000 0000"
	$"0000 0000 00FF C0C0 C0FF 0000 0000 0000"
	$"0000 0000 FFC0 C0FF C0C0 FF00 0000 0000"
	$"0000 00FF C0C0 FFFF FFC0 C0FF 0000 0000"
	$"0000 FFC0 C0FF C0FF C0FF C0C0 FF00 0000"
	$"00FF C0C0 C0FF C0FF C0C0 C0C0 C0FF 0000"
	$"FFC0 C0C0 C0FF C0FF C0C0 C0C0 C0C0 FF00"
	$"FFC0 C0C0 C0C0 FFFF FFC0 C0C0 C0C0 FF00"
	$"00FF C0C0 C0C0 C0FF C0FF C0C0 C0FF 0000"
	$"0000 FFC0 C0FF C0FF C0FF C0C0 FF00 0000"
	$"0000 00FF C0C0 FFFF FFC0 C0FF 0000 0000"
	$"0000 0000 FFC0 C0FF C0C0 FF00 0000 0000"
	$"0000 0000 00FF C0C0 C0FF 0000 0000 0000"
	$"0000 0000 0000 FFC0 FF00 0000 0000 0000"
	$"0000 0000 0000 00FF"
};

resource 'vers' (1) {
	0x1,
	0x27,
	release,
	0x0,
	15,
	"1.2.7",
	"Register 1.2.7 © 1994-98 Stairways Softw"
	"are & Peter N Lewis"
};

