/* Resource fork of software/MFrame/MStandard/MWindow/MAlert.Classic.rsrc */
resource 'DITL' (5000, purgeable) {
	{	/* array DITLarray: 8 elements */
		/* [1] */
		{58, 288, 78, 356},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{58, 208, 78, 272},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{58, 70, 78, 150},
		Button {
			enabled,
			"Button"
		},
		/* [4] */
		{12, 20, 44, 52},
		Icon {
			disabled,
			2
		},
		/* [5] */
		{12, 70, 28, 356},
		StaticText {
			disabled,
			"Static text"
		},
		/* [6] */
		{32, 70, 46, 356},
		StaticText {
			disabled,
			"Static text"
		},
		/* [7] */
		{12, 20, 44, 52},
		Icon {
			disabled,
			0
		},
		/* [8] */
		{12, 20, 44, 52},
		Icon {
			disabled,
			1
		}
	}
};

data 'DLGX' (5000) {
	$"054F 7361 6B61 0000 0000 0000 0000 0000"            /* .Osaka.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"000C 0000 0000 0000 0004 0004 0000 0000"            /* ................ */
	$"0008 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"0000 0000 0000 0000 0000 0002 0000 0000"            /* ................ */
	$"0000 0000 0000 0008 0000 0000 0000 0000"            /* ................ */
	$"0000 0006 0000 0000 0000 0000 0000 0006"            /* ................ */
	$"0000 0000 0000 0000 0000 0008 0000 0000"            /* ................ */
	$"0000 0000 0000 0008 0000 0000 0000 0000"            /* ................ */
	$"0000"                                               /* .. */
};

resource 'DLOG' (5000, "MAlert: Movable", purgeable) {
	{566, 19, 656, 387},
	1045,
	invisible,
	goAway,
	0x0,
	5000,
	"",
	noAutoCenter
};

resource 'DLOG' (5001, "MAlert: Non Movable", purgeable) {
	{566, 19, 656, 387},
	1044,
	invisible,
	goAway,
	0x0,
	5000,
	"",
	noAutoCenter
};

resource 'dctb' (5000) {
	{	/* array ColorSpec: 5 elements */
		/* [1] */
		wContentColor, 65535, 65535, 65535,
		/* [2] */
		wFrameColor, 0, 0, 0,
		/* [3] */
		wTextColor, 0, 0, 0,
		/* [4] */
		wHiliteColor, 0, 0, 0,
		/* [5] */
		wTitleBarColor, 65535, 65535, 65535
	}
};

resource 'dctb' (5001) {
	{	/* array ColorSpec: 5 elements */
		/* [1] */
		wContentColor, 65535, 65535, 65535,
		/* [2] */
		wFrameColor, 0, 0, 0,
		/* [3] */
		wTextColor, 0, 0, 0,
		/* [4] */
		wHiliteColor, 0, 0, 0,
		/* [5] */
		wTitleBarColor, 65535, 65535, 65535
	}
};

resource 'dlgx' (5000) {
	versionZero {
		15
	}
};

resource 'dlgx' (5001) {
	versionZero {
		15
	}
};

data 'ictb' (5000) {
	$"0028 0020 0028 0048 0028 0070 0000 0000"            /* .(. .(.H.(.p.... */
	$"0005 0098 0005 00AC 0000 0000 0000 0000"            /* ...˜...¬........ */
	$"0000 0000 0000 0003 0000 0000 0000 0000"            /* ................ */
	$"0001 FFFF FFFF FFFF 0002 0000 0000 0000"            /* ..ÿÿÿÿÿÿ........ */
	$"0003 FFFF FFFF FFFF 0000 0000 0000 0003"            /* ..ÿÿÿÿÿÿ........ */
	$"0000 0000 0000 0000 0001 FFFF FFFF FFFF"            /* ..........ÿÿÿÿÿÿ */
	$"0002 0000 0000 0000 0003 FFFF FFFF FFFF"            /* ..........ÿÿÿÿÿÿ */
	$"0000 0000 0000 0003 0000 0000 0000 0000"            /* ................ */
	$"0001 FFFF FFFF FFFF 0002 0000 0000 0000"            /* ..ÿÿÿÿÿÿ........ */
	$"0003 FFFF FFFF FFFF 0000 0000 0000 0000"            /* ..ÿÿÿÿÿÿ........ */
	$"0000 0000 FFFF FFFF FFFF 0000 0000 0000"            /* ....ÿÿÿÿÿÿ...... */
	$"0000 0000 0000 0000 FFFF FFFF FFFF 0000"            /* ........ÿÿÿÿÿÿ.. */
};

