/* Resource fork of software/MFrame/MStandard/MWindow/MWindow.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 00B6 02CC 03E7 05FF 00B6"            /* .......Ά.Μ.η.ÿ.Ά */
	$"02CC 03E7 05FF BA61 E1E4 0000 1056 0000"            /* .Μ.η.ÿΊaαδ...V.. */
	$"1056 0000 0D49 0100"                                /* .V...I.. */
};

