/* Resource fork of software/extras/Icon Mangler IB Dossier/Testing Screenshots/Normal/49 */
resource 'STR ' (-16396) {
	"Adobe¨ Photoshop¨ 5.0.2"
};

data '8BIM' (1001) {
	$"0004 0000 0048 0048 0000 0000 02CB 0240"            /* .....H.H.....Ë.@ */
	$"FFDE FFEE 02F6 0252 9203 0526 03FC 0002"            /* ÿÞÿî.ö.R’..&.ü.. */
	$"FD00 012C 012C 0000 0000 0BA3 0960 0258"            /* ý..,.,.....£.`.X */
	$"002D 05A0 5EEC 0026 0401 0101 0018 0001"            /* .-. ^ì.&........ */
	$"270F 0001 0001 0000 0000 0000 0000 0000"            /* '............... */
	$"0080 0001 0000 0001 0000 0000 0000 0000"            /* .€.............. */
	$"0000 0000 0000 0000 0000 0000 3000 0118"            /* ............0... */
	$"0102 0000 0000 0004"                                /* ........ */
};

data '8BIM' (1005) {
	$"0048 0000 0001 0002 0048 0000 0001 0002"            /* .H.......H...... */
};

data '8BIM' (1037) {
	$"0000 0078"                                          /* ...x */
};

data '8BIM' (1011) {
	$"0000 0000 0000 0000"                                /* ........ */
};

data '8BIM' (1034) {
	$"00"                                                 /* . */
};

data '8BIM' (10000) {
	$"0001 0000 0000 0000 0002"                           /* .......... */
};

data '8BIM' (1013) {
	$"002F 6666 0001 006C 6666 0006 0000 0000"            /* ./ff...lff...... */
	$"0001 002F 6666 0001 00A1 999A 0006 0000"            /* .../ff...¡™š.... */
	$"0000 0001 0032 0000 0001 005A 0000 0006"            /* .....2.....Z.... */
	$"0000 0000 0001 0035 0000 0001 002D 0000"            /* .......5.....-.. */
	$"0006 0000 0000 0001"                                /* ........ */
};

data '8BIM' (1016) {
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 03E8 0000 0000 FFFF"            /* ÿÿÿÿÿÿÿÿ.è....ÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 03E8 0000 0000 FFFF FFFF FFFF"            /* ÿÿÿÿ.è....ÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"03E8 0000 0000 FFFF FFFF FFFF FFFF FFFF"            /* .è....ÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 03E8 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.è.. */
};

data '8BIM' (1032) {
	$"0000 0001 0000 0240 0000 0240 0000 0000"            /* .......@...@.... */
};

data '8BIM' (1041) {
	$"01"                                                 /* . */
};

data '8BIM' (1044) {
	$"0000 0001"                                          /* .... */
};

