/* Resource fork of software/Iconographer/Source/icnsEditorClass/controlFunctions.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 003C 001B 02E9 0271 003C"            /* .......<...é.q.< */
	$"001B 02E9 0271 B390 328A 0000 6263 0000"            /* ...é.q³2Š..bc.. */
	$"6263 0000 5D2F 0100"                                /* bc..]/.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

