/* Resource fork of software/Icon Mangler/Source/icnsEditorClass/controlFunctions.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002E 0081 02EA 02DC 002E"            /* .........Å.Í.‹.. */
	$"0081 02EA 02DC B33A 8F58 0000 1DF7 0000"            /* .Å.Í.‹≥:èX...˜.. */
	$"1DF7 0000 1807 0100"                                /* .˜...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

