/* Resource fork of software/Iconographer/Source/icnsEditorClass/controlFunctions.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0039 0197 02E6 03ED 0039"            /* .......9.—.æ.í.9 */
	$"0197 02E6 03ED B37F 5BFF 0000 0877 0000"            /* .—.æ.í³.[ÿ...w.. */
	$"0877 0000 04D6 0100"                                /* .w...Ö.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

