/* Resource fork of software/Iconographer/Source/icnsEditorClass/dragandrop.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0030 0038 02BC 02D2 0030"            /* .......0.8.ผ.า.0 */
	$"0038 02BC 02D2 BA53 97BC 0000 28D9 0000"            /* .8.ผ.าบS—ผ..(ู.. */
	$"28D9 0000 249D 0100"                                /* (ู..$.. */
};

