/* Resource fork of software/Iconographer/Source/icnsEditorClass/dragandrop.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 002C 0147 02B8 03E1 002C"            /* .......,.G.¸.á., */
	$"0147 02B8 03E1 B7BA E5C9 0000 1B54 0000"            /* .G.¸.á·ºåÉ...T.. */
	$"1B5E 0000 153D 0100"                                /* .^...=.. */
};

