/* Resource fork of software/Icon Mangler/Source/icnsEditorClass/dragandrop.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0043 0065 02DA 0348 0043"            /* .......C.e.Ú.H.C */
	$"0065 02DA 0348 B332 C647 0000 21CA 0000"            /* .e.Ú.H³2ÆG..!Ê.. */
	$"21CA 0000 1C93 0100"                                /* !Ê...“.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

