/* Resource fork of software/Iconographer/Source/icnsEditorClass/dragandrop.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0031 00EF 02E9 03CC 0031"            /* .......1.ï.é.Ì.1 */
	$"00EF 02E9 03CC B385 4A28 0000 2345 0000"            /* .ï.é.Ì³…J(..#E.. */
	$"2345 0000 232D 0100"                                /* #E..#-.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

