/* Resource fork of software/Iconographer/Source/icnsEditorClass/dragandrop.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 00D8 006A 0390 0347 00D8"            /* .......ÿ.j.ê.G.ÿ */
	$"006A 0390 0347 B5C0 B873 0000 0B65 0000"            /* .j.ê.Gµ¿∏s...e.. */
	$"0B65 0000 0ACF 0100"                                /* .e...œ.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

