/* Resource fork of software/Iconographer/Source/icnsEditorClass/dragandrop.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002F 00D3 02E7 03B0 002F"            /* ......./.”.Á.∞./ */
	$"00D3 02E7 03B0 B46D D6DF 0000 1070 0000"            /* .”.Á.∞¥m÷ﬂ...p.. */
	$"1075 0000 0DB9 0100"                                /* .u...π.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

