/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorTools.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 00C9 0230 034C 048F 00C9"            /* .......….0.L.è.… */
	$"0230 034C 048F B7EA 8EC8 0000 0F28 0000"            /* .0.L.è∑Íé»...(.. */
	$"0F28 0000 0C30 0100"                                /* .(...0.. */
};

