/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 003C 0096 02D6 02E8 003C"            /* .......<.–.Ö.è.< */
	$"0096 02D6 02E8 B68E 4D68 0000 9634 0000"            /* .–.Ö.è¶ŽMh..–4.. */
	$"9634 0000 92DF 0100"                                /* –4..’ß.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

