/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002F 005B 02F6 02DB 002F"            /* ......./.[.ö.Û./ */
	$"005B 02F6 02DB B408 7B76 0002 005F 0002"            /* .[.ö.Û´.{v..._.. */
	$"005F 0001 FE04 0100"                                /* ._..þ... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

