/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002E 000A 02E6 025C 002E"            /* ...........æ.\.. */
	$"000A 02E6 025C B665 60F9 0000 33E4 0000"            /* ...æ.\¶e`ù..3ä.. */
	$"33F2 0000 2CCD 0100"                                /* 3ò..,Í.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

