/* Resource fork of software/Icon Mangler/Source/icnsEditorClass/icnsEditorClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0033 00EA 02EF 033F 0033"            /* .......3.ê.ï.?.3 */
	$"00EA 02EF 033F B333 C526 0000 1F73 0000"            /* .ê.ï.?³3Å&...s.. */
	$"1F73 0000 1D75 0100"                                /* .s...u.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

