/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0031 0087 02ED 02DD 0031"            /* .......1.‡.í.Ý.1 */
	$"0087 02ED 02DD B4CB 0DC3 0000 2BA5 0000"            /* .‡.í.Ý´Ë.Ã..+¥.. */
	$"2BA5 0000 28A8 0100"                                /* +¥..(¨.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

