/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorTools.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 007D 013B 033A 039A 007D"            /* .......}.;.:.ö.} */
	$"013B 033A 039A B8A0 423B 0000 90F2 0000"            /* .;.:.ö∏†B;..êÚ.. */
	$"90F2 0000 8F30 0100"                                /* êÚ..è0.. */
};

