/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 00F3 003E 03A0 03E5 00F3"            /* .......ó.>. .å.ó */
	$"003E 03A0 03E5 BA56 1F7C 0000 2A71 0000"            /* .>. .åºV.|..*q.. */
	$"2A71 0000 21E8 0100"                                /* *q..!è.. */
};

