/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorEditArea.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0030 0038 02ED 0297 0030"            /* .......0.8.í.—.0 */
	$"0038 02ED 0297 B7F9 BC2B 0000 2E04 0000"            /* .8.í.—·ù¼+...... */
	$"2E04 0000 2AF8 0100"                                /* ....*ø.. */
};

