/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorEditArea.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0051 01C7 0387 04A9 0051"            /* .......Q.Ç.‡.©.Q */
	$"01C7 0387 04A9 B8CE 3F67 0000 2CB2 0000"            /* .Ç.‡.©¸Î?g..,².. */
	$"2CB2 0000 2852 0100"                                /* ,²..(R.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

