/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0071 0160 02DE 03A4 0071"            /* .......q.`.Þ.¤.q */
	$"0160 02DE 03A4 B38B 1EEB 0000 10DC 0000"            /* .`.Þ.¤³‹.ë...Ü.. */
	$"10DC 0000 0E8A 0100"                                /* .Ü...Š.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

