/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0040 0199 0337 042F 0040"            /* .......@.™.7./.@ */
	$"0199 0337 042F BB2F AF1F 0000 CC3A 0000"            /* .™.7./»/¯...Ì:.. */
	$"CC3A 0000 C470 0100"                                /* Ì:..Äp.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

