/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 00FD 01E0 0390 053E 00FD"            /* .......ý.à..>.ý */
	$"01E0 0390 053E B8DD EC12 0000 25BB 0000"            /* .à..>¸Ýì...%».. */
	$"25BB 0000 210B 0100"                                /* %»..!... */
};

