/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 017D 0238 03E2 0497 017D"            /* .......}.8.â.—.} */
	$"0238 03E2 0497 B7ED 43F1 0000 0DF8 0000"            /* .8.â.—·íCñ...ø.. */
	$"0DF8 0000 0D7A 0100"                                /* .ø...z.. */
};

