/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 002C 0085 048A 02E4 002C"            /* .......,.Е.К.ф., */
	$"0085 048A 02E4 B8E3 E033 0001 5D88 0001"            /* .Е.К.ф╕ур3..]И.. */
	$"5D88 0001 5BA9 0100"                                /* ]И..[й.. */
};

