/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 01F2 0385 047D 05D7 01F2"            /* .......ò.….}.×.ò */
	$"0385 047D 05D7 B5D9 C5FA 0000 0D94 0000"            /* .….}.×µÙÅú...”.. */
	$"0DA3 0000 0D20 0100"                                /* .£... .. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

