/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorTools.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0110 01F6 0455 0570 0110"            /* .........ö.U.p.. */
	$"01F6 0455 0570 B5D5 F75B 0000 75E9 0000"            /* .ö.U.pµÕ÷[..ué.. */
	$"75E9 0000 7087 0100"                                /* ué..p‡.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

