/* Resource fork of software/Iconographer/Source/icnsEditorClass/icnsEditorEditArea.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0094 03AC 032E 05FE 0094"            /* .......”.¬...þ.” */
	$"03AC 032E 05FE B7A4 A628 0000 2D86 0000"            /* .¬...þ·¤¦(..-†.. */
	$"2D86 0000 29B6 0100"                                /* -†..)¶.. */
};

