/* Resource fork of software/Iconographer/Source/icnsEditorClass/textTool.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0050 01A4 02FD 03FA 0050"            /* .......P.¤.ý.ú.P */
	$"01A4 02FD 03FA B37C B770 0000 1B4A 0000"            /* .¤.ý.ú³|·p...J.. */
	$"1B54 0000 161C 0100"                                /* .T...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

