/* Resource fork of software/Iconographer/Source/icnsEditorClass/textTool.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0027 009A 02D4 02F0 0027"            /* .......'.š.Ô.ð.' */
	$"009A 02D4 02F0 B5C8 B8EF 0000 03C8 0000"            /* .š.Ô.ðµÈ¸ï...È.. */
	$"03D3 0000 0F4D 0100"                                /* .Ó...M.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

