/* Resource fork of software/Iconographer/Source/icnsEditorClass/ColorsPalette/ColorsPalette.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0092 02D7 0491 0552 0092"            /* .......’.×.‘.R.’ */
	$"02D7 0491 0552 B5D1 6825 0000 0710 0000"            /* .×.‘.RµÑh%...... */
	$"0710 0000 05D9 0100"                                /* .....Ù.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

