/* Resource fork of software/Iconographer/Source/French Resources/Iconographer (F).r */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 002E 0010 02F5 0290 002E"            /* ...........ı.ê.. */
	$"0010 02F5 0290 B4CD DD4E 0001 284B 0001"            /* ...ı.ê¥Õ›N..(K.. */
	$"284B 0001 279F 0100"                                /* (K..'ü.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

