/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.h */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0066 0013 02BC 0272 0066"            /* .......f...º.r.f */
	$"0013 02BC 0272 B85D 3A7A 0000 0B8D 0000"            /* ...º.r∏]:z...ç.. */
	$"0B9F 0000 0195 0100"                                /* .ü...ï.. */
};

