/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0094 009C 0335 03B5 0094"            /* .......”.œ.5.µ.” */
	$"009C 0335 03B5 B5D2 892E 0000 0A72 0000"            /* .œ.5.µµÒ‰....r.. */
	$"0A72 0000 06D8 0100"                                /* .r...Ø.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

