/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0155 022E 0416 05C5 0155"            /* .......U.....Å.U */
	$"022E 0416 05C5 B7AE C040 0000 32F4 0000"            /* .....Å·®À@..2ô.. */
	$"32F4 0000 2D86 0100"                                /* 2ô..-†.. */
};

