/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0040 0158 02F8 03AA 0040"            /* .......@.X.ø.ª.@ */
	$"0158 02F8 03AA B665 7DE1 0000 05A6 0000"            /* .X.ø.ª¶e}á...¦.. */
	$"05A6 0000 03B5 0100"                                /* .¦...µ.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

