/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0030 009A 02FD 02E0 0030"            /* .......0.š.ý.à.0 */
	$"009A 02FD 02E0 B5C1 F9EA 0000 0284 0000"            /* .š.ý.àµÁùê...„.. */
	$"0284 0000 0000 0100"                                /* .„...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

