/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0030 000A 02E6 025C 0030"            /* .......0...æ.\.0 */
	$"000A 02E6 025C B6E0 1B24 0000 5DAB 0000"            /* ...æ.\¶à.$..]«.. */
	$"5DAB 0000 5937 0100"                                /* ]«..Y7.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

