/* Resource fork of software/Iconographer/Source/iconBrowserClass/iconBrowserClass.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0096 01B9 03E6 04CC 0096"            /* .......–.¹.æ.Ì.– */
	$"01B9 03E6 04CC B7EE 33C8 0000 10A7 0000"            /* .¹.æ.Ì·î3È...§.. */
	$"10A7 0000 0C40 0100"                                /* .§...@.. */
};

