/* Resource fork of software/Iconographer/Source/AboutBox.cpp */
data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 006B 00DA 02EB 03DA 006B"            /* .......k.Ú.ë.Ú.k */
	$"00DA 02EB 03DA B7EF C365 0000 10E1 0000"            /* .Ú.ë.Ú·ïÃe...á.. */
	$"10E1 0000 0CB7 0100"                                /* .á...·.. */
};

