/* Resource fork of software/extras/Iconographer Support/Testing/Programs/Icon Archiver 4.0/Archiver Plugins/Text Image (fat) */
data 'INFO' (128) {
	$"5445 5854 522A 6368 0000 0000 0100 0000"            /* TEXTR*ch........ */
	$"0000 0000 0A54 6578 7420 496D 6167 6500"            /* .....Text Image. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 042E 7478 7400 0000 0000 0000"            /* ......txt....... */
	$"0000 0000 20A9 3139 3938 2041 6C65 7373"            /* .... ©1998 Aless */
	$"616E 6472 6F20 4C65 7669 204D 6F6E 7461"            /* andro Levi Monta */
	$"6C63 696E 6900 0000 0000 0000 0000 0000"            /* lcini........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000"                                          /* .... */
};

resource 'DLOG' (128, purgeable) {
	{88, 76, 198, 436},
	dBoxProc,
	visible,
	noGoAway,
	0x0,
	128,
	"",
	alertPositionParentWindowScreen
};

resource 'DITL' (128, purgeable) {
	{	/* array DITLarray: 5 elements */
		/* [1] */
		{80, 276, 100, 340},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{80, 199, 100, 263},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{40, 312, 56, 336},
		EditText {
			disabled,
			"*"
		},
		/* [4] */
		{12, 16, 28, 204},
		StaticText {
			disabled,
			"Text Image Plugin Settings"
		},
		/* [5] */
		{40, 16, 56, 296},
		StaticText {
			disabled,
			"Build the text image using this characte"
			"r:"
		}
	}
};

resource 'vers' (1, purgeable) {
	0x4,
	0x0,
	release,
	0x0,
	0,
	"4.0",
	"4.0 by Alessandro Levi Montalcini\nThis i"
	"s an Icon Archiver plugin"
};

resource 'vers' (2, purgeable) {
	0x4,
	0x0,
	release,
	0x0,
	0,
	"4.0",
	"Part of the Icon Archiver package"
};

data 'PROC' (128, "Text Image", locked) {
	$"600A 0000 5052 4F43 0080 0000 4EFA 002C"            /* `...PROC.Ä..N˙., */
	$"41FA FFEE D1FC 0000 0824 2008 A055 C18C"            /* A˙ˇÓ—¸...$ .†U¡å */
	$"4E75 4E75 200C 49FA 0006 2854 4E75 0000"            /* NuNu .I˙..(TNu.. */
	$"0000 41FA FFFA 208C 4E75 48E7 1820 246F"            /* ..A˙ˇ˙ åNuHÁ. $o */
	$"0010 7600 4EBA FFCA 2800 4EBA FFE6 0C52"            /* ..v.N∫ˇ (.N∫ˇÊ.R */
	$"0003 6C04 76CE 602C 202F 0014 0480 5052"            /* ..l.vŒ`, /...ÄPR */
	$"4546 6716 0480 02EF 10FF 6702 6016 2F0A"            /* EFg..Ä.Ô.ˇg.`./. */
	$"4EBA 0024 3600 584F 600A 2F0A 4EBA 0284"            /* N∫.$6.XO`./.N∫.Ñ */
	$"3600 584F 2004 C18C 3F43 0018 4CDF 0418"            /* 6.XO .¡å?C..Lﬂ.. */
	$"205F 504F 4ED0 48E7 1030 5D4F 246F 0016"            /*  _PON–HÁ.0]O$o.. */
	$"2F0A 4EBA 00CC 2648 200B 584F 6606 7694"            /* /.N∫.Ã&H .XOf.vî */
	$"6000 00B4 554F 206A 0010 3F10 206A 0010"            /* `..¥UO j..?. j.. */
	$"2F28 0002 206A 0010 4868 0006 2F2A 0014"            /* /(.. j..Hh../*.. */
	$"2F3C 5445 5854 4EBA 06B8 301F 3600 6600"            /* /<TEXTN∫.∏0.6.f. */
	$"0082 554F 206A 0010 3F10 206A 0010 2F28"            /* .ÇUO j..?. j../( */
	$"0002 206A 0010 4868 0006 1F3C 0003 486F"            /* .. j..Hh...<..Ho */
	$"0012 4EBA 0642 301F 3600 6634 204B A029"            /* ..N∫.B0.6.f4 K†) */
	$"594F 2F0B 4EBA 05C0 201F 2E80 554F 3F2F"            /* YO/.N∫.¿ ..ÄUO?/ */
	$"0006 486F 0004 2F13 4EBA 05D8 301F 3600"            /* ..Ho../.N∫.ÿ0.6. */
	$"204B A02A 554F 3F2F 0006 4EBA 05A8 301F"            /*  K†*UO?/..N∫.®0. */
	$"4A43 671E 554F 206A 0010 3F10 206A 0010"            /* JCg.UO j..?. j.. */
	$"2F28 0002 206A 0010 4868 0006 4EBA 0698"            /* /(.. j..Hh..N∫.ò */
	$"301F 204B A023 3003 5C4F 4CDF 0C08 4E75"            /* 0. K†#0.\OLﬂ..Nu */
	$"48E7 1F32 4FEF FFB4 2C6F 0070 42AF 0002"            /* HÁ.2OÔˇ¥,o.pBØ.. */
	$"4A2E 0150 670A 102E 0150 4880 3E80 6004"            /* J..Pg....PHÄ>Ä`. */
	$"3EBC 002A 1A2F 0001 4EBA 038A 2448 200A"            /* >º.*....N∫.ä$H . */
	$"6700 0110 486C 0034 2F0A 4EBA 0492 486C"            /* g...Hl.4/.N∫.íHl */
	$"0010 2F0A 4EBA 0488 486C 0004 2F0A 4EBA"            /* ../.N∫.àHl../.N∫ */
	$"047E 486E 0030 2F0A 4EBA 0474 486C 0000"            /* .~Hn.0/.N∫.tHl.. */
	$"2F0A 4EBA 046A 486C 0056 2F0A 4EBA 0460"            /* /.N∫.jHl.V/.N∫.` */
	$"426F 003A 4FEF 0030 6000 00B2 554F 486F"            /* Bo.:OÔ.0`..≤UOHo */
	$"0008 2F2E 000C 306F 0014 2008 E588 41EC"            /* ../...0o.. .ÂàAÏ */
	$"0080 2F30 0800 303C 0609 ABC9 301F 6600"            /* .Ä/0..0<..´…0.f. */
	$"0088 4AAF 0006 6700 0080 41EC 007A 382F"            /* .àJØ..g..ÄAÏ.z8/ */
	$"000A D0C4 3830 4000 E644 41EC 007A 302F"            /* ..–ƒ80@.ÊDAÏ.z0/ */
	$"000A D0C0 3E30 0000 206F 0006 A029 206F"            /* ..–¿>0.. o..†) o */
	$"0006 2650 7C00 6032 7600 6020 1F05 1F3C"            /* ..&P|.`2v.` ...< */
	$"0020 486F 0010 1F1B 4EBA 0066 486F 0016"            /* . Ho....N∫.fHo.. */
	$"2F0A 4EBA 03DA 5243 4FEF 0012 B644 6DDC"            /* /.N∫.⁄RCOÔ..∂Dm‹ */
	$"2F0A 4EBA 042A 5246 584F BC47 6DCA 2F0A"            /* /.N∫.*RFXOºGm /. */
	$"4EBA 041C 486C 0056 2F0A 4EBA 03B2 206F"            /* N∫..Hl.V/.N∫.≤ o */
	$"0012 A02A 4FEF 000C 526F 000A 0C6F 0003"            /* ..†*OÔ..Ro...o.. */
	$"000A 6D00 FF48 2F0A 4EBA 02BA 2F48 0006"            /* ..m.ˇH/.N∫.∫/H.. */
	$"584F 206F 0002 4FEF 004C 4CDF 4CF8 4E75"            /* XO o..OÔ.LLﬂL¯Nu */
	$"48E7 0F00 206F 0016 1E2F 001A 1C2F 001C"            /* HÁ.. o.../.../.. */
	$"4210 1A2F 0014 7407 601E 7001 E568 7200"            /* B../..t.`.p.Âhr. */
	$"1205 C240 6704 1806 6002 1807 5210 7000"            /* ..¬@g...`...R.p. */
	$"1010 1184 0000 5342 4A42 6CDE 4CDF 00F0"            /* ...Ñ..SBJBlﬁLﬂ. */
	$"4E75 48E7 1832 4FEF FEF0 2C6F 0128 7600"            /* NuHÁ.2OÔ˛,o.(v. */
	$"594F 3F3C 0080 42A7 4878 FFFF A97C 205F"            /* YO?<.ÄBßHxˇˇ©| _ */
	$"2448 200A 6608 363C FF40 6000 009C 1F7C"            /* $H .f.6<ˇ@`..ú.| */
	$"0001 000E 4A2E 0150 6708 182E 0150 4884"            /* ....J..Pg....PHÑ */
	$"6002 782A 1F44 000F 2F0A 3F3C 0003 486F"            /* `.x*.D../.?<..Ho */
	$"0006 486F 0014 486F 0010 A98D 2F2F 000A"            /* ..Ho..Ho..©ç//.. */
	$"486F 0012 A98F 2F0A 4878 0003 3F3C 7FFF"            /* Ho..©è/.Hx..?<.ˇ */
	$"A97E 2F0A A915 47FA 005C 2F0B 486F 0112"            /* ©~/.©.G˙.\/.Ho.. */
	$"A991 0C6F 0001 010E 6708 0C6F 0002 010E"            /* ©ë.o....g..o.... */
	$"66E8 0C6F 0001 010E 662A 2F0A 3F3C 0003"            /* fË.o....f*..?<.. */
	$"486F 0006 486F 0014 486F 0010 A98D 2F2F"            /* Ho..Ho..Ho..©ç// */
	$"000A 486F 0012 A990 4A2F 000E 6706 1D6F"            /* ..Ho..©êJ/..g..o */
	$"000F 0150 2F0A A983 3003 4FEF 0110 4CDF"            /* ...P/.©É0.OÔ..Lﬂ */
	$"4C18 4E75 48E7 1C32 594F 266F 0028 246F"            /* L.NuHÁ.2YO&o.($o */
	$"0024 2A2F 0020 3012 5740 6734 5540 6730"            /* .$*.. 0.W@g4U@g0 */
	$"5340 6704 6000 0094 2C6A 0002 BDCB 6600"            /* S@g.`..î,j..ΩÀf. */
	$"008A 4857 A874 2F0E A873 362B 00A8 6F0A"            /* .äHW®t/.®s6+.®o. */
	$"3F03 2F0B 4EBA 00C2 5C4F 2F17 A873 606A"            /* ?./.N∫.¬\O/.®s`j */
	$"182A 0005 7000 1004 5740 6714 0440 000A"            /* .*..p...W@g..@.. */
	$"670E 0440 000E 6732 0440 0013 6722 604A"            /* g..@..g2.@..g"`J */
	$"4878 0006 3F3C 0001 2F0B 4EBA 0050 2045"            /* Hx..?<../.N∫.P E */
	$"30BC 0001 1F7C 0001 0036 4FEF 000E 6030"            /* 0º...|...6OÔ..`0 */
	$"302A 000E 0240 0100 6720 4878 0006 3F3C"            /* 0*...@..g Hx..?< */
	$"0002 2F0B 4EBA 0026 2045 30BC 0002 1F7C"            /* ../.N∫.& E0º...| */
	$"0001 0036 4FEF 000E 6006 422F 002C 584F"            /* ...6OÔ..`.B/.,XO */
	$"4CDF 4C38 205F 4FEF 000C 4ED0 4FEF FFEE"            /* LﬂL8 _OÔ..N–OÔˇÓ */
	$"2F2F 0016 3F2F 001E 486F 0012 486F 0018"            /* //..?/..Ho..Ho.. */
	$"486F 0012 A98D 2F2F 000E 3F3C 0001 A95D"            /* Ho..©ç//..?<..©] */
	$"206F 001C 43D7 A03B 2280 2F2F 000E 4267"            /*  o..C◊†;"Ä//..Bg */
	$"A95D 4FEF 0012 4E75 4FEF FFE0 2F2F 0024"            /* ©]OÔ..NuOÔˇ‡//.$ */
	$"3F2F 002C 486F 0006 486F 000C 486F 0026"            /* ?/.,Ho..Ho..Ho.& */
	$"A98D 486F 0006 A898 2F3C 0003 0003 A89B"            /* ©çHo..®ò/<....®õ */
	$"486F 0018 2F3C FFFC FFFC A8A9 486F 0018"            /* Ho../<ˇ¸ˇ¸®©Ho.. */
	$"2F3C 0010 0010 A8B0 486F 0006 A899 4FEF"            /* /<....®∞Ho..®ôOÔ */
	$"0020 4E75 2F0A 700C A122 2448 200A 672E"            /* . Nu/.p.°"$H .g. */
	$"203C 0000 0400 A122 2252 2348 0008 2052"            /*  <....°""R#H.. R */
	$"4AA8 0008 660A 204A A023 91C8 245F 4E75"            /* J®..f. J†#ë»$_Nu */
	$"2052 20BC 0000 0400 2052 42A8 0004 204A"            /*  R º.... RB®.. J */
	$"245F 4E75 2F0B 2F0A 246F 000C 200A 671A"            /* $_Nu/./.$o.. .g. */
	$"2F0A 4EBA 00A6 2052 2668 0008 204A A023"            /* /.N∫.¶ R&h.. J†# */
	$"204B 584F 245F 265F 4E75 91C8 245F 265F"            /*  KXO$_&_Nuë»$_&_ */
	$"4E75 48E7 1820 246F 0010 200A 6608 7000"            /* NuHÁ. $o.. .f.p. */
	$"4CDF 0418 4E75 2052 2252 2611 96A8 0004"            /* Lﬂ..Nu R"R&.ñ®.. */
	$"B6AF 0014 6D08 7001 4CDF 0418 4E75 202F"            /* ∂Ø..m.p.Lﬂ..Nu / */
	$"0014 9083 2800 E084 E284 E08C E08C EC8C"            /* ..êÉ(.‡Ñ‚Ñ‡å‡åÏå */
	$"D880 E084 E484 5284 700A E1AC 2052 D890"            /* ÿÄ‡Ñ‰ÑRÑp.·¨ Rÿê */
	$"2052 2068 0008 2004 A024 554F 3EB8 0220"            /*  R h.. .†$UO>∏.  */
	$"301F 671A 594F 2052 2F28 0008 4EBA 00D8"            /* 0.g.YO R/(..N∫.ÿ */
	$"201F 2052 2080 7000 4CDF 0418 4E75 2052"            /*  . R Äp.Lﬂ..Nu R */
	$"2084 7001 4CDF 0418 4E75 2F0A 246F 0008"            /*  Ñp.Lﬂ..Nu/.$o.. */
	$"200A 6716 2052 2028 0004 2052 2068 0008"            /*  .g. R (.. R h.. */
	$"A024 2052 2252 22A8 0004 245F 4E75 2F0B"            /* †$ R"R"®..$_Nu/. */
	$"2F0A 266F 000C 246F 0010 200B 6748 200A"            /* /.&o..$o.. .gH . */
	$"6744 4A12 6740 7000 1012 2F00 2F0B 4EBA"            /* gDJ.g@p..././.N∫ */
	$"FF32 4A40 504F 672E 2053 2253 2269 0008"            /* ˇ2J@POg. S"S"i.. */
	$"2011 D0A8 0004 2040 43D0 41EA 0001 7000"            /*  .–®.. @C–AÍ..p. */
	$"1012 A22E 7000 1012 2053 D1A8 0004 7001"            /* ..¢.p... S—®..p. */
	$"245F 265F 4E75 7000 245F 265F 4E75 2F0A"            /* $_&_Nup.$_&_Nu/. */
	$"246F 0008 200A 672A 4878 0001 2F0A 4EBA"            /* $o.. .g*Hx../.N∫ */
	$"FEE2 4A40 504F 671A 2052 2252 2269 0008"            /* ˛‚J@POg. R"R"i.. */
	$"2011 D0A8 0004 2040 10BC 000D 2052 52A8"            /*  .–®.. @.º.. RR® */
	$"0004 245F 4E75 225F 205F A025 2E80 6A02"            /* ..$_Nu"_ _†%.Äj. */
	$"4297 4ED1 4E56 FFCE 204F 316E 0008 0018"            /* BóN—NVˇŒ O1n.... */
	$"A001 3D40 000A 4E5E 205F 548F 4ED0 51C1"            /* †.=@..N^ _TèN–Q¡ */
	$"6002 50C1 4E56 FFCE 204F 216E 0008 0020"            /* `.P¡NVˇŒ O!n...  */
	$"316E 0010 0018 226E 000C 2151 0024 4268"            /* 1n...."n..!Q.$Bh */
	$"002C 42A8 002E 4A01 6604 A002 6002 A003"            /* .,B®..J.f.†.`.†. */
	$"3D40 0012 226E 000C 22A8 0028 4E5E 225F"            /* =@.."n.."®.(N^"_ */
	$"4FEF 000A 4ED1 4E56 FF84 2F03 3D6E 0016"            /* OÔ..N—NVˇÑ/.=n.. */
	$"FF9A 2D6E 0012 FFB4 2D6E 000E FF96 422E"            /* ˇö-n..ˇ¥-n..ˇñB. */
	$"FF9E 1D6E 000C FF9F 7000 2D40 FFA0 41EE"            /* ˇû.n..ˇüp.-@ˇ†AÓ */
	$"FF84 A200 3600 206E 0008 30AE FF9C 3003"            /* ˇÑ¢.6. n..0Æˇú0. */
	$"3D40 0018 261F 4E5E 205F 4FEF 0010 4ED0"            /* =@..&.N^ _OÔ..N– */
	$"4E56 FF84 48E7 1800 3D6E 0018 FF9A 262E"            /* NVˇÑHÁ..=n..ˇö&. */
	$"0014 2D43 FFB4 2D6E 0010 FF96 422E FF9E"            /* ..-Cˇ¥-n..ˇñB.ˇû */
	$"41EE FF84 A208 3800 6628 4240 3D40 FFA0"            /* AÓˇÑ¢.8.f(B@=@ˇ† */
	$"41EE FF84 A20C 3800 6618 2D6E 000C FFA8"            /* AÓˇÑ¢.8.f.-n..ˇ® */
	$"2D6E 0008 FFA4 2D43 FFB4 41EE FF84 A20D"            /* -n..ˇ§-Cˇ¥AÓˇÑ¢. */
	$"3800 3004 3D40 001A 4CDF 0018 4E5E 205F"            /* 8.0.=@..Lﬂ..N^ _ */
	$"4FEF 0012 4ED0 4E56 FF84 3D6E 0010 FF9A"            /* OÔ..N–NVˇÑ=n..ˇö */
	$"2D6E 000C FFB4 2D6E 0008 FF96 422E FF9E"            /* -n..ˇ¥-n..ˇñB.ˇû */
	$"41EE FF84 A209 3D40 0012 4E5E 205F 4FEF"            /* AÓˇÑ¢.=@..N^ _OÔ */
	$"000A 4ED0 020D 0D00 0B49 636F 6E20 6E61"            /* ..N–.....Icon na */
	$"6D65 3A20 22A9 3139 3938 2041 6C65 7373"            /* me: "©1998 Aless */
	$"616E 6472 6F20 4C65 7669 204D 6F6E 7461"            /* andro Levi Monta */
	$"6C63 696E 690D 0D00 2049 636F 6E20 4172"            /* lcini... Icon Ar */
	$"6368 6976 6572 2054 6578 7420 496D 6167"            /* chiver Text Imag */
	$"6520 506C 7567 696E 0D00 222D 2D2D 2D2D"            /* e Plugin.."----- */
	$"2D2D 2D2D 2D2D 2D2D 2D2D 2D2D 2D2D 2D2D"            /* ---------------- */
	$"2D2D 2D2D 2D2D 2D2D 2D2D 2D0D 0D00 0030"            /* -----------....0 */
	$"0020 0010 6963 6823 4943 4E23 6963 7323"            /* . ..ich#ICN#ics# */
};

resource 'cfrg' (0) {
	{	/* array memberArray: 1 elements */
		/* [1] */
		kPowerPCCFragArch,
		kIsCompleteCFrag,
		kNoVersionNum,
		kNoVersionNum,
		kDefaultStackSize,
		kNoAppSubFolder,
		kImportLibraryCFrag,
		kDataForkCFragLocator,
		kZeroOffset,
		kSegIDZero,
		"Icon Archiver Plugin"
	}
};

