/* Resource fork of software/extras/Iconographer Support/Testing/Programs/NeoIcon‚Ä† Fat 0.9.0a1/NeoIcon‚Ä† '000 0.9.0a1 patch */
data 'ALRT' (128, purgeable) {
	$"0038 001E 0105 0178 0080 5555"                      /* .8.....x.ÄUU */
};

data 'ALRT' (129, purgeable) {
	$"0038 001E 0104 0179 0081 5555"                      /* .8.....y.ÅUU */
};

data 'ALRT' (130, purgeable) {
	$"002E 001A 0094 0131 0082 5555"                      /* .....î.1.ÇUU */
};

data 'ALRT' (134, purgeable) {
	$"0026 0012 00BA 0158 0086 555D"                      /* .&...∫.X.ÜU] */
};

data 'ALRT' (135, purgeable) {
	$"0026 0012 00D1 0157 0087 555D"                      /* .&...—.W.áU] */
};

data 'ALRT' (136, purgeable) {
	$"0026 0012 00A4 0158 0088 555D"                      /* .&...§.X.àU] */
};

data 'ALRT' (138, purgeable) {
	$"0026 0012 00BA 0158 008A 5555"                      /* .&...∫.X.äUU */
};

data 'ALRT' (139, purgeable) {
	$"0026 0012 00D7 015C 008B DDDD"                      /* .&...◊.\.ã›› */
};

resource 'BNDL' (128) {
	'ZAPS',
	0,
	{	/* array TypeArray: 2 elements */
		/* [1] */
		'FREF',
		{	/* array IDArray: 1 elements */
			/* [1] */
			0, 128
		},
		/* [2] */
		'ICN#',
		{	/* array IDArray: 1 elements */
			/* [1] */
			0, 128
		}
	}
};

resource 'CNTL' (128) {
	{69, 518, 252, 534},
	0,
	visible,
	0,
	0,
	scrollBarProc,
	0,
	""
};

data 'CODE' (0, purgeable, protected) {
	$"0000 0160 0000 030E 0000 0140 0000 0020"            /* ...`.......@...  */
	$"0004 3F3C 0001 A9F0 0092 3F3C 0001 A9F0"            /* ..?<..©.í?<..© */
	$"00A6 3F3C 0001 A9F0 00BA 3F3C 0001 A9F0"            /* .¶?<..©.∫?<..© */
	$"00D6 3F3C 0001 A9F0 010C 3F3C 0001 A9F0"            /* .÷?<..©..?<..© */
	$"012C 3F3C 0001 A9F0 014E 3F3C 0001 A9F0"            /* .,?<..©.N?<..© */
	$"016E 3F3C 0001 A9F0 0228 3F3C 0001 A9F0"            /* .n?<..©.(?<..© */
	$"0AE8 3F3C 0002 A9F0 1668 3F3C 0002 A9F0"            /* .Ë?<..©.h?<..© */
	$"15B8 3F3C 0002 A9F0 1498 3F3C 0002 A9F0"            /* .∏?<..©.ò?<..© */
	$"028A 3F3C 0002 A9F0 0478 3F3C 0004 A9F0"            /* .ä?<..©.x?<..© */
	$"0618 3F3C 0004 A9F0 0654 3F3C 0004 A9F0"            /* ..?<..©.T?<..© */
	$"06AE 3F3C 0004 A9F0 070A 3F3C 0004 A9F0"            /* .Æ?<..©..?<..© */
	$"0790 3F3C 0004 A9F0 07D0 3F3C 0004 A9F0"            /* .ê?<..©.–?<..© */
	$"082E 3F3C 0004 A9F0 088A 3F3C 0004 A9F0"            /* ..?<..©.ä?<..© */
	$"0000 3F3C 0004 A9F0 020E 3F3C 0004 A9F0"            /* ..?<..©..?<..© */
	$"0230 3F3C 0004 A9F0 0270 3F3C 0004 A9F0"            /* .0?<..©.p?<..© */
	$"028A 3F3C 0004 A9F0 028E 3F3C 0004 A9F0"            /* .ä?<..©.é?<..© */
	$"02F2 3F3C 0004 A9F0 0312 3F3C 0004 A9F0"            /* .Ú?<..©..?<..© */
	$"0334 3F3C 0004 A9F0 03FA 3F3C 0004 A9F0"            /* .4?<..©.˙?<..© */
	$"040C 3F3C 0004 A9F0 0432 3F3C 0004 A9F0"            /* ..?<..©.2?<..© */
	$"0000 3F3C 0003 A9F0 0054 3F3C 0003 A9F0"            /* ..?<..©.T?<..© */
	$"00F0 3F3C 0003 A9F0 01B8 3F3C 0003 A9F0"            /* .?<..©.∏?<..© */
};

data 'CODE' (1, locked, protected, preload) {
	$"0000 000A 0000 0092 4278 0A4A 9DCE 4EBA"            /* .......íBx.JùŒN∫ */
	$"0024 4267 4879 0000 FFFF 486F 0004 4857"            /* .$BgHy..ˇˇHo..HW */
	$"4878 0001 223A FFDE 4EB5 1000 206D 006C"            /* Hx..":ˇﬁNµ.. m.l */
	$"4E90 A9F4 598F 2F3C 5A45 524F 4267 A9A0"            /* Nê©ÙYè/<ZEROBg©† */
	$"2457 598F 2F3C 4441 5441 4267 A9A0 2057"            /* $WYè/<DATABg©† W */
	$"2050 2278 0908 2452 600E 32D8 660A 321A"            /*  P"x..$R`.2ÿf.2. */
	$"6002 4219 51C9 FFFC BBC9 66EE A9A3 A9A3"            /* `.B.Q…ˇ¸ª…fÓ©£©£ */
	$"598F 2F3C 4452 454C 4267 A9A0 2057 A025"            /* Yè/<DRELBg©† W†% */
	$"2050 E240 240D 6006 3218 D5B5 1000 51C8"            /*  P‚@$.`.2.’µ..Q» */
	$"FFF8 A9A3 4E75 205F 3218 3418 B058 57C9"            /* ˇ¯©£Nu _2.4.∞XW… */
	$"FFFA 4A42 67FE 4EF0 20FC 205F 3218 3418"            /* ˇ˙JBg˛N ¸ _2.4. */
	$"B098 57C9 FFFA 4A42 67FE 4EF0 20FA 205F"            /* ∞òW…ˇ˙JBg˛N ˙ _ */
	$"3218 3418 B042 6E0A 9041 6D06 D040 41F0"            /* 2.4.∞Bn.êAm.–@A */
	$"0002 3010 67FE 4EF0 0000 202F 0004 2F41"            /* ..0.g˛N.. /../A */
	$"0004 222F 0008 2F5F 0004 48E7 3C00 2400"            /* .."/../_..HÁ<.$. */
	$"2601 4842 C4C3 2800 2A01 4845 C8C5 D444"            /* &.HBƒ√(.*.HE»≈‘D */
	$"4842 4242 C0C1 D082 4CDF 003C 221F 4E75"            /* HBBB¿¡–ÇLﬂ.<".Nu */
	$"202F 0004 2F41 0004 222F 0008 2F5F 0004"            /*  /../A.."/../_.. */
	$"48E7 3100 4EBA 009C 4CDF 008C 221F 4E75"            /* HÁ1.N∫.úLﬂ.å".Nu */
	$"202F 0004 2F41 0004 222F 0008 2F5F 0004"            /*  /../A.."/../_.. */
	$"48E7 3100 4EBA 007C 2001 4CDF 008C 221F"            /* HÁ1.N∫.| .Lﬂ.å". */
	$"4E75 202F 0004 2F41 0004 222F 0008 2F5F"            /* Nu /../A.."/../_ */
	$"0004 48E7 3100 4EBA 002C 4CDF 008C 221F"            /* ..HÁ1.N∫.,Lﬂ.å". */
	$"4E75 202F 0004 2F41 0004 222F 0008 2F5F"            /* Nu /../A.."/../_ */
	$"0004 48E7 3100 4EBA 000C 2001 4CDF 008C"            /* ..HÁ1.N∫.. .Lﬂ.å */
	$"221F 4E75 4A80 6A1C 4A81 6A0C 4480 4481"            /* ".NuJÄj.JÅj.DÄDÅ */
	$"4EBA 0020 4481 4E75 4480 4EBA 0016 4480"            /* N∫. DÅNuDÄN∫..DÄ */
	$"4481 4E75 4A81 6A0A 4481 4EBA 0006 4480"            /* DÅNuJÅj.DÅN∫..DÄ */
	$"4E75 2E3C 0000 FFFF B280 6306 2200 7000"            /* Nu.<..ˇˇ≤Äc.".p. */
	$"4E75 B087 620C 80C1 4840 3200 4240 4840"            /* Nu∞áb.Ä¡H@2.B@H@ */
	$"4E75 B287 621A 2E00 4240 4840 80C1 4840"            /* Nu≤áb...B@H@Ä¡H@ */
	$"4847 3E00 4847 8EC1 3007 4847 3207 4E75"            /* HG>.HGé¡0.HG2.Nu */
	$"2400 2601 E288 E289 B287 62F8 80C1 C087"            /* $.&.‚à‚â≤áb¯Ä¡¿á */
	$"3203 C2C0 2E03 4847 CEC0 4847 D287 6508"            /* 2.¬¿..HGŒ¿HG“áe. */
	$"9282 6204 4481 4E75 5340 60E4 4E75"                 /* íÇb.DÅNuS@`‰Nu */
};

data 'CODE' (2, purgeable, locked, protected) {
	$"0050 0005 4E56 FF00 48E7 0738 3A2E 0008"            /* .P..NVˇ.HÁ.8:... */
	$"286E 000A 4214 42A7 2F3C 4552 5223 3F3C"            /* (n..B.Bß/<ERR#?< */
	$"0080 A81F 265F 200B 6732 2453 3E12 47EA"            /* .Ä®.&_ .g2$S>.GÍ */
	$"0002 7C00 6022 BA6B 0002 6E18 BA53 6D1C"            /* ..|.`"∫k..n.∫Sm. */
	$"2F0C 3F2B 0004 3005 9053 5240 3F00 4EAD"            /* /.?+..0.êSR@?.N≠ */
	$"013A 6008 5246 5C8B BE46 6EDA 4A14 662A"            /* .:`.RF\ãæFn⁄J.f* */
	$"2F0C 2F3C 0010 0081 4EAD 013A 3045 2F08"            /* /./<...ÅN≠.:0E/. */
	$"486E FF00 4EAD 012A 486E FF00 486D FCF2"            /* Hnˇ.N≠.*Hnˇ.Hm¸Ú */
	$"2F0C 4EBA 1914 4FEF 000C 4CDF 1CE0 4E5E"            /* /.N∫..OÔ..Lﬂ.‡N^ */
	$"4E75 8E47 6574 4572 726F 7253 7472 696E"            /* NuéGetErrorStrin */
	$"6700 0000 4E56 FAB0 48E7 0708 3E2E 0008"            /* g...NV˙∞HÁ..>... */
	$"286E 000E 4A47 6606 3007 6000 0160 4267"            /* (n..JGf.0.`..`Bg */
	$"A994 3C1F 3F2D FD16 A998 486E FF00 3F3C"            /* ©î<.?-˝.©òHnˇ.?< */
	$"0081 3F2E 000C 4EAD 013A 200C 6700 008C"            /* .Å?...N≠.: .g..å */
	$"486E FE00 3F3C 0081 082E 0000 000A 6704"            /* Hn˛.?<.Å......g. */
	$"700A 600C 4A2C 0010 6604 700B 6002 700C"            /* p.`.J,..f.p.`.p. */
	$"3F00 4EAD 013A 1D7C 0004 FB00 41EC 0004"            /* ?.N≠.:.|..˚.AÏ.. */
	$"43EE FB01 7000 102E FB00 A02E 486E FB00"            /* CÓ˚.p...˚.†.Hn˚. */
	$"486D FCF8 486E FE00 4EBA 186E 306C 0008"            /* Hm¸¯Hn˛.N∫.n0l.. */
	$"2E88 486E FB00 4EAD 012A 486E FB00 486D"            /* .àHn˚.N≠.*Hn˚.Hm */
	$"FCFE 486E FE00 4EBA 1850 486C 0010 486D"            /* ¸˛Hn˛.N∫.PHl..Hm */
	$"FD02 486E FE00 4EBA 1840 486E FE00 486E"            /* ˝.Hn˛.N∫.@Hn˛.Hn */
	$"FF00 4EBA 18E0 4FEF 0028 486E FC00 2F3C"            /* ˇ.N∫.‡OÔ.(Hn¸./< */
	$"000D 0081 4EAD 013A 486D FD24 486D FD08"            /* ...ÅN≠.:Hm˝$Hm˝. */
	$"486E FC00 4EBA 1812 41EE FB00 2D48 FAC2"            /* Hn¸.N∫..AÓ˚.-H˙¬ */
	$"3D6D FD1E FAC6 426E FACC 41EE FAB0 A007"            /* =m˝.˙∆Bn˙ÃAÓ˙∞†. */
	$"4A6E FAC0 4FEF 000C 670E 486E FB00 2F3C"            /* Jn˙¿OÔ..g.Hn˚./< */
	$"000E 0081 4EAD 013A 486E FB00 486D FD0E"            /* ...ÅN≠.:Hn˚.Hm˝. */
	$"486E FC00 4EBA 17D2 486E FD00 3F07 4EBA"            /* Hn¸.N∫.“Hn˝.?.N∫ */
	$"FE34 486D FF8C A851 486E FF00 486E FC00"            /* ˛4Hmˇå®QHnˇ.Hn¸. */
	$"486E FD00 486D FD14 A98B 4297 082E 0001"            /* Hn˝.Hm˝.©ãBó.... */
	$"000A 6706 303C 0080 6004 303C 0081 3F00"            /* ..g.0<.Ä`.0<.Å?. */
	$"4267 4EBA 1348 3A00 3E86 A998 0C45 0001"            /* BgN∫.H:.>Ü©ò.E.. */
	$"4FEF 0014 6604 3007 6002 7000 4CDF 10E0"            /* OÔ..f.0.`.p.Lﬂ.‡ */
	$"4E5E 4E75 8A41 6C65 7274 4572 726F 7200"            /* N^NuäAlertError. */
	$"0000 4E56 0000 2F2E 000C 3F2E 000A 1F2E"            /* ..NV../...?..... */
	$"0008 4267 A9AF 4EBA FE5C 4E5E 4E75 8D41"            /* ..Bg©ØN∫˛\N^NuçA */
	$"6C65 7274 5265 7345 7272 6F72 0000 4267"            /* lertResError..Bg */
	$"A994 3B5F FD16 A063 A036 A036 A036 486D"            /* ©î;_˝.†c†6†6†6Hm */
	$"FFF8 A86E A8FE 2F3C 0000 FFFF 201F A032"            /* ˇ¯®n®˛/<..ˇˇ .†2 */
	$"A912 A930 A9CC 42A7 A97B A850 4E75 4EBA"            /* ©.©0©ÃBß©{®PNuN∫ */
	$"FFCE 4EAD 015A 4A00 670A 486D 015A A9F1"            /* ˇŒN≠.ZJ.g.Hm.Z©Ò */
	$"4EBA 1100 4E75 4E56 0000 2F07 4267 A994"            /* N∫..NuNV../.Bg©î */
	$"3E1F 3F2E 0008 A998 1F2E 0012 A99B 42A7"            /* >.?...©ò....©õBß */
	$"206E 000A 2F28 0004 3F28 0008 A81F 206E"            /*  n../(..?(..®. n */
	$"000E 209F 1F3C 0001 A99B 3F07 A998 4267"            /* .. ü.<..©õ?.©òBg */
	$"A9AF 3E1F 206E 000E 4A90 6608 4A47 6604"            /* ©Ø>. n..Jêf.JGf. */
	$"3E3C FF40 3007 2E1F 4E5E 4E75 8E47 6574"            /* ><ˇ@0...N^NuéGet */
	$"5A61 7052 6573 6F75 7263 6500 0000 4E56"            /* ZapResource...NV */
	$"FEFA 48E7 0108 4227 A99B 42A7 2F2D FD7E"            /* ˛˙HÁ..B'©õBß/-˝~ */
	$"3F2D FD82 A81F 285F 1F3C 0001 A99B 200C"            /* ?-˝Ç®.(_.<..©õ . */
	$"661E 4AAD FD86 6604 7000 6070 4267 A9AF"            /* f.J≠˝Üf.p.`pBg©Ø */
	$"3E1F 4A47 6606 303C FF40 6060 3007 605C"            /* >.JGf.0<ˇ@``0.`\ */
	$"42A7 2F0C A9A5 202D FD86 B09F 6706 303C"            /* Bß/.©• -˝Ü∞üg.0< */
	$"03E8 6048 4267 2F0C A9A6 301F 0240 00FF"            /* .Ë`HBg/.©¶0..@.ˇ */
	$"B06D FD84 6706 303C 03E8 6030 2F0C 486E"            /* ∞m˝Ñg.0<.Ë`0/.Hn */
	$"FFFE 486E FFFA 486E FEFA A9A8 4227 486D"            /* ˇ˛Hnˇ˙Hn˛˙©®B'Hm */
	$"FD8A 486E FEFA 2F3C 0100 0100 4EAD 00F2"            /* ˝äHn˛˙/<....N≠.Ú */
	$"4A1F 6606 303C 03E8 6002 7000 4CDF 1080"            /* J.f.0<.Ë`.p.Lﬂ.Ä */
	$"4E5E 4E75 8E56 6572 6966 7952 6573 4174"            /* N^NuéVerifyResAt */
	$"7472 7300 0000 48E7 0F00 7E02 206D FD76"            /* trs...HÁ..~. m˝v */
	$"2050 3C10 7A00 605E 206D FD76 2050 43ED"            /*  P<.z.`^ m˝v PCÌ */
	$"FD7A 41F0 7800 7043 22D8 51C8 FFFC 4EBA"            /* ˝zAx.pC"ÿQ»ˇ¸N∫ */
	$"FF1E 3800 4A44 672A 082D 0001 FD7D 670E"            /* ˇ.8.JDg*.-..˝}g. */
	$"206D FD76 2050 0070 0004 7802 6014 486D"            /*  m˝v P.p..x.`.Hm */
	$"FD7A 4878 0008 3F04 4EBA FC8A 4FEF 000A"            /* ˝zHx..?.N∫¸äOÔ.. */
	$"601A 7000 102D FD8A 7211 D280 DE81 7001"            /* `.p..-˝är.“ÄﬁÅp. */
	$"C087 DE80 5245 BC45 6E9E 7000 4CDF 00F0"            /* ¿áﬁÄREºEnûp.Lﬂ. */
	$"4E75 4E56 FFF4 48E7 1F38 2C2E 000C 206D"            /* NuNVˇÙHÁ.8,... m */
	$"FE8A A064 A029 2046 A064 A029 2046 2650"            /* ˛ä†d†) F†d†) F&P */
	$"42A7 2F06 4EAD 00EA 2E1F DE8B 206D FE8A"            /* Bß/.N≠.Í..ﬁã m˛ä */
	$"2450 49EA 0006 7A00 3812 7600 6000 009C"            /* $PIÍ..z.8.v.`..ú */
	$"082D 0000 FD7D 673C 244C 7A06 3052 2D48"            /* .-..˝}g<$Lz.0R-H */
	$"FFF4 4A2A 0002 6A1A 302A 0002 0240 7FFF"            /* ˇÙJ*..j.0*...@.ˇ */
	$"7200 3200 2D41 FFF8 2D6E FFF8 FFFC 5585"            /* r.2.-Aˇ¯-nˇ¯ˇ¸UÖ */
	$"6034 306A 0002 2D48 FFF8 306A 0004 2D48"            /* `40j..-Hˇ¯0j..-H */
	$"FFFC 6022 41EE FFF4 43D4 20D9 20D9 20D9"            /* ˇ¸`"AÓˇÙC‘ Ÿ Ÿ Ÿ */
	$"7A0C 4A2E FFF8 6A0E 026E 7FFF FFF8 2D6E"            /* z.J.ˇ¯j..n.ˇˇ¯-n */
	$"FFF8 FFFC 5985 D9C5 42A7 2F2E 0008 2F2E"            /* ˇ¯ˇ¸YÖŸ≈Bß/.../. */
	$"FFF4 42A7 2F2E FFF8 2F0B 2F2E FFFC A9E0"            /* ˇÙBß/.ˇ¯/./.ˇ¸©‡ */
	$"3A38 0220 4A45 588F 6616 D7EE FFFC BE8B"            /* :8. JEXèf.◊Óˇ¸æã */
	$"6406 3A3C 03E9 6008 5243 B843 6E00 FF62"            /* d.:<.È`.RC∏Cn.ˇb */
	$"2046 A02A 206D FE8A A02A 486D FD7A 4878"            /*  F†* m˛ä†*Hm˝zHx */
	$"0009 3F05 4EBA FB6E 4CEE 1CF8 FFD4 4E5E"            /* ..?.N∫˚nLÓ.¯ˇ‘N^ */
	$"4E75 8B41 7070 6C79 4D75 6E67 6573 0000"            /* NuãApplyMunges.. */
	$"4E56 0000 4AAD FE96 672A 302E 0008 48C0"            /* NV..J≠˛ñg*0...H¿ */
	$"D1AD FE8E 486D FE9A A928 2F2D FE96 A922"            /* —≠˛éHm˛ö©(/-˛ñ©" */
	$"2F2D FE96 206D FE96 2F28 0018 A978 2F2D"            /* /-˛ñ m˛ñ/(..©x/- */
	$"FE96 A923 4E5E 4E75 8C55 7064 6174 6553"            /* ˛ñ©#N^NuåUpdateS */
	$"7461 7475 7300 0000 4E56 FEE8 48E7 0700"            /* tatus...NV˛ËHÁ.. */
	$"4227 486E FFFC 486D FD7A 3F2D FD70 4EBA"            /* B'Hnˇ¸Hm˝z?-˝pN∫ */
	$"FCF6 3E00 4A47 4FEF 000C 6748 0C47 FF40"            /* ¸ˆ>.JGOÔ..gH.Gˇ@ */
	$"6712 486D FD7A 4878 0003 3F07 4EBA FAD6"            /* g.Hm˝zHx..?.N∫˙÷ */
	$"6000 02F0 082D 0002 FD7D 6706 7000 6000"            /* `...-..˝}g.p.`. */
	$"02E2 7C00 7000 A122 2D48 FFFC 2008 6616"            /* .‚|.p.°"-Hˇ¸ .f. */
	$"486D FD7A 4878 0005 3F38 0220 4EBA FAA6"            /* Hm˝zHx..?8. N∫˙¶ */
	$"6000 02C0 7C01 4A6D FD7A 664E 2F2E FFFC"            /* `..¿|.Jm˝zfN/.ˇ¸ */
	$"4267 A9A7 486D FD7A 4878 0007 4EBA FC14"            /* Bg©ßHm˝zHx..N∫¸. */
	$"3E00 4A47 508F 6706 3007 6000 0296 2F2E"            /* >.JGPèg.0.`..ñ/. */
	$"FFFC A9AD 486D FD7A 4878 0006 4EBA FBF4"            /* ˇ¸©≠Hm˝zHx..N∫˚Ù */
	$"3E00 4A47 508F 6706 3007 6000 0276 206E"            /* >.JGPèg.0.`..v n */
	$"FFFC A023 7000 6000 026A 082D 0002 FD7D"            /* ˇ¸†#p.`..j.-..˝} */
	$"6714 082D 0003 FD7D 660C 2F2E FFFC A9A3"            /* g..-..˝}f./.ˇ¸©£ */
	$"7000 6000 024E 2D7C 5A41 5020 FEEC 3D6D"            /* p.`..N-|ZAP ˛Ï=m */
	$"FD7A FEF0 422E FEF8 486E FEE8 4878 0003"            /* ˝z˛B.˛¯Hn˛ËHx.. */
	$"4227 486E FFF8 486E FEE8 3F2D FD16 4EBA"            /* B'Hnˇ¯Hn˛Ë?-˝.N∫ */
	$"FC06 4FEF 000A 3E80 4EBA F9FA 3E00 4A47"            /* ¸.OÔ..>ÄN∫˘˙>.JG */
	$"4FEF 000A 6706 3007 6000 0208 4267 2F2E"            /* OÔ..g.0.`...Bg/. */
	$"FFF8 A9A6 301F 0240 00FF 3D40 FEF2 2F2E"            /* ˇ¯©¶0..@.ˇ=@˛Ú/. */
	$"FFF8 486E FEF0 486E FEEC 486E FEF8 A9A8"            /* ˇ¯Hn˛Hn˛ÏHn˛¯©® */
	$"4A06 6774 2F2E FFFC 4267 A9A7 486D FD7A"            /* J.gt/.ˇ¸Bg©ßHm˝z */
	$"4878 0007 4EBA FB3C 3E00 4A47 508F 6706"            /* Hx..N∫˚<>.JGPèg. */
	$"3007 6000 01BE 2F2E FFFC A9A2 486D FD7A"            /* 0.`..æ/.ˇ¸©¢Hm˝z */
	$"4878 0003 4EBA FB1C 3E00 4A47 508F 6706"            /* Hx..N∫˚.>.JGPèg. */
	$"3007 6000 019E 082D 0002 FD7D 672A 202D"            /* 0.`..û.-..˝}g* - */
	$"FD86 206E FFFC A024 486D FD7A 4878 0007"            /* ˝Ü nˇ¸†$Hm˝zHx.. */
	$"3F38 0220 4EBA F95E 3E00 4A47 4FEF 000A"            /* ?8. N∫˘^>.JGOÔ.. */
	$"6706 3007 6000 016C 2F2E FFF8 4267 A9A7"            /* g.0.`..l/.ˇ¯Bg©ß */
	$"486E FEE8 4878 0007 4EBA FAC8 3E00 4A47"            /* Hn˛ËHx..N∫˙»>.JG */
	$"508F 6706 3007 6000 014A 2F2E FFF8 A9A2"            /* Pèg.0.`..J/.ˇ¯©¢ */
	$"486E FEE8 4878 0003 4EBA FAA8 3E00 4A47"            /* Hn˛ËHx..N∫˙®>.JG */
	$"508F 6706 3007 6000 012A 082D 0000 FD7D"            /* Pèg.0.`..*.-..˝} */
	$"6708 203C 5A49 5323 6006 203C 5A49 4C23"            /* g. <ZIS#`. <ZIL# */
	$"2D40 FEEC 486E FEE8 4878 0003 1F3C 0001"            /* -@˛ÏHn˛ËHx...<.. */
	$"486D FE8A 486E FEE8 3F2D FD16 4EBA FAD8"            /* Hm˛äHn˛Ë?-˝.N∫˙ÿ */
	$"4FEF 000A 3E80 4EBA F8CC 3E00 4A47 4FEF"            /* OÔ..>ÄN∫¯Ã>.JGOÔ */
	$"000A 6706 3007 6000 00DA 206D FE8A 2050"            /* ..g.0.`..⁄ m˛ä P */
	$"3A10 2F2E FFF8 2F2E FFFC 4EBA FC46 3E00"            /* :./.ˇ¯/.ˇ¸N∫¸F>. */
	$"4A47 508F 6706 3007 6000 00B8 4A06 6712"            /* JGPèg.0.`..∏J.g. */
	$"2F2E FFFC 3F2D FD82 486E FEF8 A9A9 7C07"            /* /.ˇ¸?-˝ÇHn˛¯©©|. */
	$"601A 486E FEF8 3F2D FD82 2F2D FD7E 2F2E"            /* `.Hn˛¯?-˝Ç/-˝~/. */
	$"FFFC 4EBA 109E 7C05 4FEF 000E 486D FD7A"            /* ˇ¸N∫.û|.OÔ..Hm˝z */
	$"3F06 4227 4EBA F9EC 3E00 4A47 508F 6704"            /* ?.B'N∫˘Ï>.JGPèg. */
	$"3007 606E 2F2E FFFC 4EBA 10BC 486D FD7A"            /* 0.`n/.ˇ¸N∫.ºHm˝z */
	$"4878 0007 4EBA F9CC 3E00 4A47 4FEF 000C"            /* Hx..N∫˘Ã>.JGOÔ.. */
	$"6704 3007 604C 2F2E FFFC A9B0 486D FD7A"            /* g.0.`L/.ˇ¸©∞Hm˝z */
	$"4878 0004 4EBA F9AC 3E00 4A47 508F 6704"            /* Hx..N∫˘¨>.JGPèg. */
	$"3007 602E 2F2E FFFC 3F2E FEF2 A9A7 2F2E"            /* 0.`./.ˇ¸?.˛Ú©ß/. */
	$"FFFC A9A3 2F2E FFF8 A9A3 4AAD FE8A 670A"            /* ˇ¸©£/.ˇ¯©£J≠˛äg. */
	$"2F2D FE8A A9A3 42AD FE8A 3F05 4EBA FC92"            /* /-˛ä©£B≠˛ä?.N∫¸í */
	$"7000 4CEE 00E0 FEDC 4E5E 4E75 8D4D 756E"            /* p.LÓ.‡˛‹N^NuçMun */
	$"6765 5265 736F 7572 6365 0000 4E56 FFF0"            /* geResource..NVˇ */
	$"48E7 0F00 7E00 7C02 206D FD76 2050 3A10"            /* HÁ..~.|. m˝v P:. */
	$"7800 6042 4227 3F3C FFFF 486E FFF0 A971"            /* x.`BB'?<ˇˇHnˇ©q */
	$"206D FD76 2050 43ED FD7A 41F0 6800 7043"            /*  m˝v PCÌ˝zAh.pC */
	$"22D8 51C8 FFFC 7000 102D FD8A 7211 D280"            /* "ÿQ»ˇ¸p..-˝är.“Ä */
	$"DC81 7001 C086 DC80 4EBA FC6E 3E00 4A47"            /* ‹Åp.¿Ü‹ÄN∫¸n>.JG */
	$"548F 6606 5244 BA44 6EBA 3007 4CDF 00F0"            /* Tèf.RD∫Dn∫0.Lﬂ. */
	$"4E5E 4E75 8941 7070 6C79 5A61 7073 0000"            /* N^NuâApplyZaps.. */
	$"4E56 FDA8 2F07 486E FEA8 2F3C 0002 0080"            /* NV˝®/.Hn˛®/<...Ä */
	$"4EAD 013A 206D FD72 A029 486E FDA8 206D"            /* N≠.: m˝r†)Hn˝® m */
	$"FD72 2050 4868 000E 4EBA 10A2 206D FD72"            /* ˝r PHh..N∫.¢ m˝r */
	$"A02A 486E FFA8 486E FDA8 486E FEA8 4EBA"            /* †*Hnˇ®Hn˝®Hn˛®N∫ */
	$"0E1E 4A2E FFA8 4FEF 0014 6606 7080 6000"            /* ..J.ˇ®OÔ..f.pÄ`. */
	$"009A 4A2E FFA9 674E 302E FFAE B06D FD1E"            /* .öJ.ˇ©gN0.ˇÆ∞m˝. */
	$"662C 202E FFB0 B0AD FD20 6622 4227 486E"            /* f, .ˇ∞∞≠˝ f"B'Hn */
	$"FFB4 486D FD24 42A7 4EAD 00F2 4A1F 670E"            /* ˇ¥Hm˝$BßN≠.ÚJ.g. */
	$"206D FD72 2050 0250 FFFE 7000 605C 4267"            /*  m˝r P.Pˇ˛p.`\Bg */
	$"3F2E FFAE 2F2E FFB0 486E FFB4 4EAD 00C2"            /* ?.ˇÆ/.ˇ∞Hnˇ¥N≠.¬ */
	$"3E1F 4A47 6638 486E FFAE 486D FD1E 4EBA"            /* >.JGf8HnˇÆHm˝.N∫ */
	$"12CE 3E00 4A47 508F 6624 41ED FEA2 43ED"            /* .Œ>.JGPèf$AÌ˛¢CÌ */
	$"FD1E 7010 20D9 51C8 FFFC 30D9 41ED FD1E"            /* ˝.p. ŸQ»ˇ¸0ŸAÌ˝. */
	$"43EE FFAE 7010 20D9 51C8 FFFC 30D9 42A7"            /* CÓˇÆp. ŸQ»ˇ¸0ŸBß */
	$"4878 0007 3F07 4EBA F66C 2E2E FDA4 4E5E"            /* Hx..?.N∫ˆl..˝§N^ */
	$"4E75 8E43 6F70 794D 6173 7465 7246 696C"            /* NuéCopyMasterFil */
	$"6500 0000 4227 A99B 4267 3F2D FD1E 2F2D"            /* e...B'©õBg?-˝./- */
	$"FD20 486D FD24 1F3C 0003 4EAD 00DA 3B5F"            /* ˝ Hm˝$.<..N≠.⁄;_ */
	$"FD70 1F3C 0001 A99B 42A7 4878 0001 4EBA"            /* ˝p.<..©õBßHx..N∫ */
	$"F7B2 508F 4E75 2F07 3F2D FD70 A99A 42A7"            /* ˜≤PèNu/.?-˝p©öBß */
	$"4878 0002 4EBA F79C 3E00 4A47 508F 6704"            /* Hx..N∫˜ú>.JGPèg. */
	$"3007 6010 4267 42A7 3F2D FD1E 4EAD 0112"            /* 0.`.BgBß?-˝.N≠.. */
	$"7000 548F 2E1F 4E75 4E56 FFFE 2F07 4EBA"            /* p.Tè..NuNVˇ˛/.N∫ */
	$"F906 3E00 4A47 6610 3F2D FD70 3F3C 0060"            /* ˘.>.JGf.?-˝p?<.` */
	$"A9F7 4EBA FE08 3E00 3007 2E1F 4E5E 4E75"            /* ©˜N∫˛.>.0...N^Nu */
	$"8950 6174 6368 4669 6C65 0000 4E56 FFF2"            /* âPatchFile..NVˇÚ */
	$"48E7 0300 2F2E 000A 3F2E 0008 486E FFFE"            /* HÁ../...?...Hnˇ˛ */
	$"486E FFFA 486E FFF2 A98D 486E FFF2 A8A1"            /* Hnˇ˙HnˇÚ©çHnˇÚ®° */
	$"486E FFF2 2F3C 0001 0001 A8A9 3E2E FFF8"            /* HnˇÚ/<....®©>.ˇ¯ */
	$"9E6E FFF4 48C7 2F2D FE8E 2F07 4EAD 0042"            /* ûnˇÙH«/-˛é/.N≠.B */
	$"2E00 2F2D FE92 2F07 4EAD 005A 2E00 3C2E"            /* ../-˛í/.N≠.Z..<. */
	$"FFF4 DF6E FFF4 486D FFD8 A89D 486E FFF2"            /* ˇÙﬂnˇÙHmˇÿ®ùHnˇÚ */
	$"A8A2 3D6E FFF4 FFF8 3D46 FFF4 486D FFD0"            /* ®¢=nˇÙˇ¯=FˇÙHmˇ– */
	$"A89D 486E FFF2 A8A2 486D FFE8 A89D 4CDF"            /* ®ùHnˇÚ®¢HmˇË®ùLﬂ */
	$"00C0 4E5E 205F 5C8F 4ED0 8D53 7461 7475"            /* .¿N^ _\èN–çStatu */
	$"7342 6172 5072 6F63 0000 4E56 FFFA 42A7"            /* sBarProc..NVˇ˙Bß */
	$"3F3C 0089 4EBA 0906 4297 3F3C 0089 2F2E"            /* ?<.âN∫..Bó?<.â/. */
	$"0008 4878 FFFF A97C 2B5F FE96 4AAD FE96"            /* ..Hxˇˇ©|+_˛ñJ≠˛ñ */
	$"548F 673E 2F2D FE96 3F3C 0002 486E FFFE"            /* Tèg>/-˛ñ?<..Hnˇ˛ */
	$"486E FFFA 486D FE9A A98D 2F2D FE96 3F3C"            /* Hnˇ˙Hm˛ö©ç/-˛ñ?< */
	$"0002 3F2E FFFE 486D 0072 486D FE9A A98E"            /* ..?.ˇ˛Hm.rHm˛ö©é */
	$"2F2D FE96 A915 2F2D FE96 A981 2F2D FE96"            /* /-˛ñ©./-˛ñ©Å/-˛ñ */
	$"A873 4E5E 4E75 9053 686F 7753 7461 7475"            /* ®sN^NuêShowStatu */
	$"7344 6961 6C6F 6700 0000 4E56 FE66 48E7"            /* sDialog...NV˛fHÁ */
	$"0300 42A7 486D FD24 42A7 42A7 A98B 41EE"            /* ..BßHm˝$BßBß©ãAÓ */
	$"FF66 2D48 FF98 3D6D FD1E FF9C 426E FFA2"            /* ˇf-Hˇò=m˝.ˇúBnˇ¢ */
	$"41EE FF86 A207 4A6E FF96 670E 486E FF66"            /* AÓˇÜ¢.Jnˇñg.Hnˇf */
	$"2F3C 000E 0081 4EAD 013A 7E00 3E2E FFB8"            /* /<...ÅN≠.:~.>.ˇ∏ */
	$"7000 302E FFC4 2F00 2F07 4EAD 0042 2E00"            /* p.0.ˇƒ/./.N≠.B.. */
	$"3D6D FD1E FF9C 2D6D FD20 FFB6 41ED FD24"            /* =m˝.ˇú-m˝ ˇ∂AÌ˝$ */
	$"2D48 FF98 422E FFA0 426E FFA2 41EE FF86"            /* -HˇòB.ˇ†Bnˇ¢AÓˇÜ */
	$"A20C 42A7 4878 0007 3F2E FF96 4EBA F416"            /* ¢.BßHx..?.ˇñN∫Ù. */
	$"3C00 4A46 4FEF 000A 6704 3006 6066 206D"            /* <.JFOÔ..g.0.`f m */
	$"FD72 2050 2C28 000A 9CAE FFC6 9C87 4A86"            /* ˝r P,(..úÆˇ∆úáJÜ */
	$"6F26 2F06 486E FE66 4EAD 012A 42A7 42A7"            /* o&/.Hn˛fN≠.*BßBß */
	$"486E FF66 486E FE66 A98B 42A7 4878 008A"            /* HnˇfHn˛f©ãBßHx.ä */
	$"4EBA 087A 7080 602C 0C86 FFFF F800 6F22"            /* N∫.zpÄ`,.Üˇˇ¯.o" */
	$"42A7 42A7 486E FF66 42A7 A98B 42A7 2F3C"            /* BßBßHnˇfBß©ãBß/< */
	$"0002 008B 4EBA 0856 5540 508F 6604 7080"            /* ...ãN∫.VU@Pèf.pÄ */
	$"6002 7000 4CEE 00C0 FE5E 4E5E 4E75 8E43"            /* `.p.LÓ.¿˛^N^NuéC */
	$"6865 636B 4469 736B 5370 6163 6500 0000"            /* heckDiskSpace... */
	$"4E56 FCDA 48E7 1F38 286D FD72 42A7 2F3C"            /* NV¸⁄HÁ.8(m˝rBß/< */
	$"7665 7273 3F3C 0001 A81F 265F 3F2D FD16"            /* vers?<..®.&_?-˝. */
	$"A998 200B 6706 2053 2010 6002 7000 2C00"            /* ©ò .g. S .`.p.,. */
	$"486E FF00 2F3C 0011 0081 4EAD 013A 2054"            /* Hnˇ./<...ÅN≠.: T */
	$"0828 0000 0001 6708 41ED FEA8 2008 6006"            /* .(....g.AÌ˛® .`. */
	$"41ED FD24 2008 2F00 486D FEEA 486E FF00"            /* AÌ˝$ ./.Hm˛ÍHnˇ. */
	$"4EBA 0C16 486E FCF0 2F06 4EBA 0D10 486E"            /* N∫..Hn¸/.N∫..Hn */
	$"FCF0 486D FEF0 486E FF00 4EBA 0BFC 206E"            /* ¸Hm˛Hnˇ.N∫.¸ n */
	$"0008 4250 2254 206E 000C 30A9 002E 42AD"            /* ..BP"T n..0©..B≠ */
	$"FE8E 7001 2B40 FE92 7230 D294 2641 2E13"            /* ˛ép.+@˛ír0“î&A.. */
	$"4A87 4FEF 0020 6606 7000 6000 0194 206E"            /* JáOÔ. f.p.`..î n */
	$"000C 78FF D850 700E C1C4 4AB3 0804 56C0"            /* ..xˇÿPp.¡ƒJ≥..V¿ */
	$"4400 1D40 FCDB 7600 3A04 720E C3C5 2441"            /* D..@¸€v.:.r.√≈$A */
	$"6012 204B D1CA 2628 0004 4A83 660A 5345"            /* `. K— &(..JÉf.SE */
	$"45EA FFF2 4A45 6CEA 4A83 6602 2607 4A86"            /* EÍˇÚJElÍJÉf.&.JÜ */
	$"6610 42A7 4878 0085 4EBA 0732 7080 6000"            /* f.BßHx.ÖN∫.2pÄ`. */
	$"0140 204C A029 7800 486E FCF0 2F07 4EBA"            /* .@ L†)x.Hn¸/.N∫ */
	$"0C6C 486E FCE0 2F03 4EBA 0C62 4A2E FCDB"            /* .lHn¸‡/.N∫.bJ.¸€ */
	$"4FEF 0010 6706 45EE FCE0 6026 486E FD00"            /* OÔ..g.EÓ¸‡`&Hn˝. */
	$"2F3C 0012 0081 4EAD 013A 486E FCE0 486D"            /* /<...ÅN≠.:Hn¸‡Hm */
	$"FEF6 486E FD00 4EBA 0B30 45EE FD00 4FEF"            /* ˛ˆHn˝.N∫.0EÓ˝.OÔ */
	$"000C 2054 0828 0000 0001 6724 486E FE00"            /* .. T.(....g$Hn˛. */
	$"2F3C 0011 0081 4EAD 013A 486D FD24 486D"            /* /<...ÅN≠.:Hm˝$Hm */
	$"FEFC 486E FE00 4EBA 0B00 4FEF 000C 600E"            /* ˛¸Hn˛.N∫..OÔ..`. */
	$"486E FE00 2F3C 0013 0081 4EAD 013A 2F0A"            /* Hn˛./<...ÅN≠.:/. */
	$"486D FF02 486E FE00 4EBA 0ADE 4297 486E"            /* Hmˇ.Hn˛.N∫.ﬁBóHn */
	$"FF00 486E FCF0 486E FE00 A98B BE86 508F"            /* ˇ.Hn¸Hn˛.©ãæÜPè */
	$"6306 3C3C 0086 6064 BC83 620A BC83 660C"            /* c.<<.Ü`dºÉb.ºÉf. */
	$"4A2E FCDB 6706 3C3C 0087 6050 42AD FE8E"            /* J.¸€g.<<.á`PB≠˛é */
	$"42AD FE92 7A00 95CA 602A 4A04 6610 204B"            /* B≠˛íz.ï `*J.f. K */
	$"D1CA BC90 6608 206E 0008 3085 7801 4A04"            /* — ºêf. n..0Öx.J. */
	$"670C 204B D1CA 2028 000A D1AD FE92 5245"            /* g. K—  (..—≠˛íRE */
	$"45EA 000E 206E 000C BA50 6DCE 4AAD FE92"            /* EÍ.. n..∫PmŒJ≠˛í */
	$"6606 7001 2B40 FE92 3C3C 0088 204C A02A"            /* f.p.+@˛í<<.à L†* */
	$"4A04 661A 42A7 3F06 4267 4EBA 0600 5540"            /* J.f.Bß?.BgN∫..U@ */
	$"508F 6604 7080 6008 303C 03EA 6002 7000"            /* Pèf.pÄ`.0<.Í`.p. */
	$"4CEE 1CF8 FCBA 4E5E 4E75 9046 696E 6453"            /* LÓ.¯¸∫N^NuêFindS */
	$"7461 7274 5665 7273 696F 6E00 0000 4E56"            /* tartVersion...NV */
	$"FFB0 48E7 1F38 42A7 2F3C 5A46 494C 3F2E"            /* ˇ∞HÁ.8Bß/<ZFIL?. */
	$"0008 A81F 285F 200C 6606 70CE 6000 01A8"            /* ..®.(_ .f.pŒ`..® */
	$"42A7 2F3C 001C FFFF 2F3C 8404 000C A8B5"            /* Bß/<..ˇˇ/<Ñ...®µ */
	$"2E1F 7C00 2654 45EB 0006 3A2B 0004 7800"            /* ..|.&TEÎ..:+..x. */
	$"6024 3612 BE43 6706 0C43 FFFF 6604 7C01"            /* `$6.æCg..Cˇˇf.|. */
	$"6018 7600 162A 0002 5243 7001 C043 D640"            /* `.v..*..RCp.¿C÷@ */
	$"45F2 3002 5244 BA44 6ED8 4A06 6606 70CE"            /* EÚ0.RD∫DnÿJ.f.pŒ */
	$"6000 0154 426D FD1E 42AD FD20 486D FD24"            /* `..TBm˝.B≠˝ Hm˝$ */
	$"486A 0002 4EBA 0A16 486D FD24 42A7 42A7"            /* Hj..N∫..Hm˝$BßBß */
	$"42A7 A98B 2054 2E10 4A87 508F 676A 7001"            /* Bß©ã T..JáPègjp. */
	$"B087 660A 7C01 2E3C 6D61 6373 6002 7C00"            /* ∞áf.|..<macs`.|. */
	$"4267 3F3C 8000 2F07 4227 486D FD1E 486D"            /* Bg?<Ä./.B'Hm˝.Hm */
	$"FD20 4EAD 009A 3A1F 4A45 6706 3005 6000"            /* ˝ N≠.ö:.JEg.0.`. */
	$"00F6 4A06 6706 7002 2B40 FD20 4267 42A7"            /* .ˆJ.g.p.+@˝ BgBß */
	$"3F2D FD1E 2F2D FD20 4EAD 00A2 3A1F 4A45"            /* ?-˝./-˝ N≠.¢:.JE */
	$"6706 3005 6000 00D0 302D FD1E 4440 31C0"            /* g.0.`..–0-˝.D@1¿ */
	$"0214 21ED FD20 0398 4267 3F2D FD1E 2F2D"            /* ..!Ì˝ .òBg?-˝./- */
	$"FD20 486D FD24 1F3C 0003 486E FFFE 4EAD"            /* ˝ Hm˝$.<..Hnˇ˛N≠ */
	$"00B2 3A1F 4A45 6706 3005 6000 009A 426E"            /* .≤:.JEg.0.`..öBn */
	$"FFDC 3D6E FFFE FFD8 41ED FD24 2D48 FFD2"            /* ˇ‹=nˇ˛ˇÿAÌ˝$-Hˇ“ */
	$"41EE FFC0 7008 A260 3A00 4267 3F2E FFFE"            /* AÓˇ¿p.¢`:.Bg?.ˇ˛ */
	$"4EAD 00FA 4A45 548F 6704 3005 6068 3B6E"            /* N≠.˙JETèg.0.`h;n */
	$"FFF4 FD1E 2B6E FFFA FD20 486D FD24 42A7"            /* ˇÙ˝.+nˇ˙˝ Hm˝$Bß */
	$"42A7 42A7 A98B 4267 3F2D FD1E 2F2D FD20"            /* BßBß©ãBg?-˝./-˝  */
	$"486D FD24 486E FFB0 4EAD 00CA 3A1F 4A45"            /* Hm˝$Hnˇ∞N≠. :.JE */
	$"6704 3005 6030 206D FD72 2050 2E28 0002"            /* g.0.`0 m˝r P.(.. */
	$"206D FD72 2850 4A87 6706 BEAE FFB0 6610"            /*  m˝r(PJág.æÆˇ∞f. */
	$"4AAC 0006 670E 202C 0006 B0AE FFB4 6704"            /* J¨..g. ,..∞Æˇ¥g. */
	$"70CE 6002 7000 4CDF 1CF8 4E5E 4E75 904C"            /* pŒ`.p.Lﬂ.¯N^NuêL */
	$"6F63 6174 654D 6173 7465 7246 696C 6500"            /* ocateMasterFile. */
	$"0000 4E56 FD42 48E7 0718 42AD FE96 42A7"            /* ..NV˝BHÁ..B≠˛ñBß */
	$"2F3C 5A56 4552 3F2E 000A A80E 2B5F FD72"            /* /<ZVER?...®.+_˝r */
	$"4267 A9AF 3E1F 4AAD FD72 6608 4A47 6604"            /* Bg©Ø>.J≠˝rf.JGf. */
	$"3E3C FF40 4A47 671E 2D7C 5A56 4552 FEF4"            /* ><ˇ@JGg.-|ZVER˛Ù */
	$"486E FEF0 2F3C 0100 0007 3F07 4EBA EEF6"            /* Hn˛/<....?.N∫Óˆ */
	$"3007 6000 01D0 286D FD72 2F0C 486E FEF8"            /* 0.`..–(m˝r/.Hn˛¯ */
	$"486E FEF4 486E FF00 A9A8 3F2E FEF8 4EBA"            /* Hn˛ÙHnˇ.©®?.˛¯N∫ */
	$"FDAE 4A40 548F 674A 486E FDF0 2F3C 0001"            /* ˝ÆJ@TègJHn˝/<.. */
	$"0080 4EAD 013A 486D FD18 2054 2F28 0006"            /* .ÄN≠.:Hm˝. T/(.. */
	$"2F28 0002 486E FDF0 486E FF00 1F2E 0008"            /* /(..Hn˝Hnˇ..... */
	$"4EBA 049A 1C00 0C06 0001 4FEF 0016 6606"            /* N∫.ö......OÔ..f. */
	$"7080 6000 0170 0C06 0002 6606 7000 6000"            /* pÄ`..p....f.p.`. */
	$"0164 4267 42A7 3F2D FD1E 2F2D FD20 4EAD"            /* .dBgBß?-˝./-˝ N≠ */
	$"00A2 3E1F 4A47 6706 3007 6000 0148 302D"            /* .¢>.JGg.0.`..H0- */
	$"FD1E 4440 31C0 0214 21ED FD20 0398 2054"            /* ˝.D@1¿..!Ì˝ .ò T */
	$"0828 0000 0001 6710 4EBA F6F6 3E00 4A47"            /* .(....g.N∫ˆˆ>.JG */
	$"6706 3007 6000 011E 4EBA F9A0 3E00 4A47"            /* g.0.`...N∫˘†>.JG */
	$"6600 00E4 4EBA F7DE 3E00 4A47 6600 00D8"            /* f..‰N∫˜ﬁ>.JGf..ÿ */
	$"486E FDEC 486E FDEE 4EBA FA96 3E00 4A47"            /* Hn˝ÏHn˝ÓN∫˙ñ>.JG */
	$"508F 670E 0C47 03EA 6600 00B8 7E00 6000"            /* Pèg..G.Íf..∏~.`. */
	$"00B2 42A7 3F3C 0004 A9B9 205F 2F10 A851"            /* .≤Bß?<..©π _/.®Q */
	$"486E FD42 4EBA F8D4 3A2E FDEE 588F 6076"            /* Hn˝BN∫¯‘:.˝ÓXè`v */
	$"7030 D094 2640 700E C1C5 3D73 0808 FEF8"            /* p0–î&@p.¡≈=s..˛¯ */
	$"3F2D FD16 A998 42A7 2F3C 5A41 5023 3F2E"            /* ?-˝.©òBß/<ZAP#?. */
	$"FEF8 A81F 2B5F FD76 4267 A9AF 3E1F 4AAD"            /* ˛¯®.+_˝vBg©Ø>.J≠ */
	$"FD76 6608 4A47 6604 3E3C FF40 4A47 671E"            /* ˝vf.JGf.><ˇ@JGg. */
	$"2D7C 5A41 5023 FEF4 486E FEF0 4878 0007"            /* -|ZAP#˛ÙHn˛Hx.. */
	$"3F07 4EBA ED90 3E00 4FEF 000A 601E 3F2D"            /* ?.N∫Ìê>.OÔ..`.?- */
	$"FD70 A998 4EBA F792 3E00 4A47 660E 2F2D"            /* ˝p©òN∫˜í>.JGf./- */
	$"FD76 A9A3 5245 BA6E FDEC 6D84 4AAD FE96"            /* ˝v©£RE∫n˝ÏmÑJ≠˛ñ */
	$"6706 2F2D FE96 A982 4A47 6606 1B7C 0001"            /* g./-˛ñ©ÇJGf..|.. */
	$"FEE8 4EBA F732 486D FF8C A851 4A47 671E"            /* ˛ËN∫˜2Hmˇå®QJGg. */
	$"2054 0828 0000 0001 6714 4267 3F2D FD1E"            /*  T.(....g.Bg?-˝. */
	$"2F2D FD20 486D FD24 4EAD 00C2 548F 2F0C"            /* /-˝ Hm˝$N≠.¬Tè/. */
	$"A9A3 3007 4CEE 18E0 FD2E 4E5E 4E75 9050"            /* ©£0.LÓ.‡˝.N^NuêP */
	$"6174 6368 4669 6C65 5665 7273 696F 6E00"            /* atchFileVersion. */
	$"0000 48E7 0700 4267 A994 3F3C 0080 A9F7"            /* ..HÁ..Bg©î?<.Ä©˜ */
	$"4267 42A7 3F3C FFFF 4878 0002 4EAD 00A2"            /* BgBß?<ˇˇHx..N≠.¢ */
	$"3E1F 4A47 6708 3F3C 0001 A9C8 6064 31FC"            /* >.JGg.?<..©»`d1¸ */
	$"0001 0214 7002 21C0 0398 4267 2F3C 5A56"            /* ....p.!¿.òBg/<ZV */
	$"4552 A80D 3C1F 4A46 6E08 3F3C 0001 A9C8"            /* ER®.<.JFn.?<..©» */
	$"6040 422D FEE8 7A01 601C 3F05 BC45 6F04"            /* `@B-˛Ëz.`.?.ºEo. */
	$"7001 6002 7000 1F00 4EBA FD58 3E00 4A47"            /* p.`.p...N∫˝X>.JG */
	$"588F 6606 5245 BC45 6CE0 4A47 6614 4A2D"            /* Xèf.REºEl‡JGf.J- */
	$"FEE8 670E 42A7 2F3C 0001 0082 4EBA 011E"            /* ˛Ëg.Bß/<...ÇN∫.. */
	$"508F 4CDF 00E0 4E75 4E56 0000 48E7 0318"            /* PèLﬂ.‡NuNV..HÁ.. */
	$"266E 0008 49EB 0006 3E14 9E6B 0002 302D"            /* &n..IÎ..>.ûk..0- */
	$"FF8A 9047 E240 3740 0002 302B 0002 D047"            /* ˇäêG‚@7@..0+..–G */
	$"3880 3C38 0BAA 3E2B 0004 9E53 302D FF88"            /* 8Ä<8.™>+..ûS0-ˇà */
	$"9046 9047 48C0 81FC 0003 D046 3680 3013"            /* êFêGH¿Å¸..–F6Ä0. */
	$"D047 3740 0004 4CDF 18C0 4E5E 4E75 8A43"            /* –G7@..Lﬂ.¿N^NuäC */
	$"656E 7465 7252 6563 7400 0000 4E56 FFF8"            /* enterRect...NVˇ¯ */
	$"2F0C 42A7 2F3C 444C 4F47 3F2E 0008 A9A0"            /* /.Bß/<DLOG?...©† */
	$"285F 200C 6730 2054 2D50 FFF8 2D68 0004"            /* (_ .g0 T-Pˇ¯-h.. */
	$"FFFC 486E FFF8 4EBA FF70 2054 20AE FFF8"            /* ˇ¸Hnˇ¯N∫ˇp T Æˇ¯ */
	$"216E FFFC 0004 4AAE 000A 588F 6708 206E"            /* !nˇ¸..JÆ..Xèg. n */
	$"000A 20AE FFF8 285F 4E5E 4E75 8C43 656E"            /* .. Æˇ¯(_N^NuåCen */
	$"7465 7244 6961 6C6F 6700 0000 4E56 FFF8"            /* terDialog...NVˇ¯ */
	$"2F0C 42A7 2F3C 414C 5254 3F2E 0008 A9A0"            /* /.Bß/<ALRT?...©† */
	$"285F 200C 6720 2054 2D50 FFF8 2D68 0004"            /* (_ .g  T-Pˇ¯-h.. */
	$"FFFC 486E FFF8 4EBA FF10 2054 20AE FFF8"            /* ˇ¸Hnˇ¯N∫ˇ. T Æˇ¯ */
	$"216E FFFC 0004 286E FFF4 4E5E 4E75 8B43"            /* !nˇ¸..(nˇÙN^NuãC */
	$"656E 7465 7241 6C65 7274 0000 4E56 0000"            /* enterAlert..NV.. */
	$"48E7 0308 3E2E 000A 286E 000C 3F07 4EBA"            /* HÁ..>...(n..?.N∫ */
	$"FF9C 486D FF8C A851 302E 0008 548F 670A"            /* ˇúHmˇå®Q0...Tèg. */
	$"6B2C 5540 671C 6A26 600C 4267 3F07 2F0C"            /* k,U@g.j&`.Bg?./. */
	$"A986 3C1F 6022 4267 3F07 2F0C A987 3C1F"            /* ©Ü<.`"Bg?./.©á<. */
	$"6016 4267 3F07 2F0C A988 3C1F 600A 4267"            /* `.Bg?./.©à<.`.Bg */
	$"3F07 2F0C A985 3C1F 3006 4CDF 10C0 4E5E"            /* ?./.©Ö<.0.Lﬂ.¿N^ */
	$"4E75 8744 6F41 6C65 7274 0000 4E56 FFF0"            /* NuáDoAlert..NVˇ */
	$"2F0C 286E 0008 302E 000C 6A08 5240 6A12"            /* /.(n..0...j.R@j. */
	$"6000 0080 0440 000B 675C 6A76 5040 6762"            /* `..Ä.@..g\jvP@gb */
	$"6070 2F0C 3F3C 000C 486E FFFE 486E FFFA"            /* `p/.?<..Hnˇ˛Hnˇ˙ */
	$"486E FFF2 A98D 2F2E FFFA 2F2D FF16 A98F"            /* HnˇÚ©ç/.ˇ˙/-ˇ.©è */
	$"4AAD FF1A 671E 2F0C 3F3C 0001 486E FFFE"            /* J≠ˇ.g./.?<..Hnˇ˛ */
	$"486E FFFA 486E FFF2 A98D 2F2E FFFA 2F2D"            /* Hnˇ˙HnˇÚ©ç/.ˇ˙/- */
	$"FF1A A95F 082D 0000 FF14 6626 2F0C 3F3C"            /* ˇ.©_.-..ˇ.f&/.?< */
	$"000B A827 601C 1B7C 0001 FF22 3D7C 0003"            /* ..®'`..|..ˇ"=|.. */
	$"000C 082D 0000 FF14 6608 2F0C 3F3C 000B"            /* ...-..ˇ.f./.?<.. */
	$"A828 3D6E 000C 000E 285F 4E5E 205F 5C8F"            /* ®(=n....(_N^ _\è */
	$"4ED0 8764 6C67 486F 6F6B 0000 4E56 0000"            /* N–ádlgHook..NV.. */
	$"206E 0008 2028 0024 B0AD FF1E 6604 7000"            /*  n.. (.$∞≠ˇ.f.p. */
	$"6002 7001 1D40 000C 4E5E 2E9F 4E75 8A66"            /* `.p..@..N^.üNuäf */
	$"696C 6546 696C 7465 7200 0000 4E56 FF8E"            /* ileFilter...NVˇé */
	$"48E7 0138 246E 001A 2D6E 0012 FFEC 1B6E"            /* HÁ.8$n..-n..ˇÏ.n */
	$"0008 FF14 2B6E 000A FF16 2B6E 000E FF1A"            /* ..ˇ.+n..ˇ.+n..ˇ. */
	$"2B6E 0016 FF1E 422D FF22 486E FFFC 2F3C"            /* +n..ˇ.B-ˇ"Hnˇ¸/< */
	$"0064 0064 A880 486E FFFC 3F3C 0FA0 4EBA"            /* .d.d®ÄHnˇ¸?<.†N∫ */
	$"FDBC 2EAE FFFC 42A7 4AAE 0016 6708 41ED"            /* ˝º.Æˇ¸BßJÆ..g.AÌ */
	$"007A 2008 6002 7000 2F00 3F3C 0001 486E"            /* .z .`.p./.?<..Hn */
	$"FFEC 486D 0082 486E FFA2 3F3C 0FA0 42A7"            /* ˇÏHm.ÇHnˇ¢?<.†Bß */
	$"3F3C 0004 A9EA 4A2E FFA2 548F 6772 256E"            /* ?<..©ÍJ.ˇ¢Tègr%n */
	$"FFA4 0002 49EA 0008 4267 3F2E FFA8 486A"            /* ˇ§..IÍ..Bg?.ˇ®Hj */
	$"0006 2F0C 486E FF9E 4EAD 00D2 3E1F 4A47"            /* ../.HnˇûN≠.“>.JG */
	$"6708 356E FFA8 0006 4294 47EA 000C 2F0B"            /* g.5nˇ®..BîGÍ../. */
	$"486E FFAC 4EBA 02C6 357C FFFF 004C 4257"            /* Hnˇ¨N∫.∆5|ˇˇ.LBW */
	$"3F2A 0006 2F14 2F0B 486E FF8E 4EAD 00CA"            /* ?*..../.HnˇéN≠.  */
	$"3E1F 4A47 5C8F 6606 302E FF96 6002 7000"            /* >.JG\èf.0.ˇñ`.p. */
	$"3540 004E 422A 0050 422A 0051 7000 600C"            /* 5@.NB*.PB*.Qp.`. */
	$"4A2D FF22 6704 7002 6002 7001 4CDF 1C80"            /* J-ˇ"g.p.`.p.Lﬂ.Ä */
	$"4E5E 4E75 8747 6574 4669 6C65 0000 4E56"            /* N^NuáGetFile..NV */
	$"FF9A 48E7 0138 246E 0010 4267 2F3C 7374"            /* ˇöHÁ.8$n..Bg/<st */
	$"6466 486E FFFC 4EAD 00E2 3E1F 4A47 661C"            /* dfHnˇ¸N≠.‚>.JGf. */
	$"082E 0000 FFFF 6714 2F2E 0008 2F2E 000C"            /* ....ˇˇg./.../... */
	$"2F0A 3F3C 0005 A9EA 6000 0092 486E FFF8"            /* /.?<..©Í`..íHnˇ¯ */
	$"3F3C F061 4EBA FCA6 2EAE FFF8 2F2E 0008"            /* ?<aN∫¸¶.Æˇ¯/... */
	$"2F2E 000C 42A7 486E FFAE 3F3C 0001 A9EA"            /* /...BßHnˇÆ?<..©Í */
	$"14AE FFAE 4A12 548F 6762 49EA 0008 4267"            /* .ÆˇÆJ.TègbIÍ..Bg */
	$"3F2E FFB4 486A 0006 2F0C 486E FFAA 4EAD"            /* ?.ˇ¥Hj../.Hnˇ™N≠ */
	$"00D2 3E1F 4A47 6708 356E FFB4 0006 4294"            /* .“>.JGg.5nˇ¥..Bî */
	$"47EA 000C 2F0B 486E FFB8 4EBA 01D0 357C"            /* GÍ../.Hnˇ∏N∫.–5| */
	$"FFFF 004C 4257 3F2A 0006 2F14 2F0B 486E"            /* ˇˇ.LBW?*..../.Hn */
	$"FF9A 4EAD 00CA 3E1F 0C47 FFD5 56C0 4400"            /* ˇöN≠. >..Gˇ’V¿D. */
	$"1540 0001 422A 0050 422A 0051 4CEE 1C80"            /* .@..B*.PB*.QLÓ.Ä */
	$"FF8A 4E5E 4E75 8750 7574 4669 6C65 0000"            /* ˇäN^NuáPutFile.. */
	$"2F07 4267 A9AF 3E1F 0C47 FFDE 6704 7000"            /* /.Bg©Ø>..Gˇﬁg.p. */
	$"602C 3F2D FD70 A999 4267 A9AF 3E1F 4A47"            /* `,?-˝p©ôBg©Ø>.JG */
	$"6704 7000 6018 4267 42A7 3F2D FD1E 4EAD"            /* g.p.`.BgBß?-˝.N≠ */
	$"0112 3EAD FD70 3F3C 0060 A9F7 7001 2E1F"            /* ..>≠˝p?<.`©˜p... */
	$"4E75 4E56 0000 2F2E 0008 2F2E 000C 3F2E"            /* NuNV../.../...?. */
	$"0010 2F2E 0012 A9AB 4EBA FFA6 4A00 6712"            /* ../...©´N∫ˇ¶J.g. */
	$"2F2E 0008 2F2E 000C 3F2E 0010 2F2E 0012"            /* /.../...?.../... */
	$"A9AB 4E5E 4E75 8D4D 7941 6464 5265 736F"            /* ©´N^NuçMyAddReso */
	$"7572 6365 0000 4E56 FEFA 48E7 0108 286E"            /* urce..NV˛˙HÁ..(n */
	$"0008 2F0C A9AA 4EBA FF68 4A00 674E 2F0C"            /* ../.©™N∫ˇhJ.gN/. */
	$"A9AA 4267 A9AF 3E1F 0C47 FFDE 663E 2F0C"            /* ©™Bg©Ø>..Gˇﬁf>/. */
	$"486E FFFA 486E FFFC 486E FEFA A9A8 4267"            /* Hnˇ˙Hnˇ¸Hn˛˙©®Bg */
	$"A9AF 3E1F 4A47 6624 2F0C A9AD 4267 A9AF"            /* ©Ø>.JGf$/.©≠Bg©Ø */
	$"3E1F 4A47 6616 486E FEFA 3F2E FFFA 2F2E"            /* >.JGf.Hn˛˙?.ˇ˙/. */
	$"FFFC 2F0C 4EBA FF5C 4FEF 000E 4CDF 1080"            /* ˇ¸/.N∫ˇ\OÔ..Lﬂ.Ä */
	$"4E5E 4E75 914D 7943 6861 6E67 6564 5265"            /* N^NuëMyChangedRe */
	$"736F 7572 6365 0000 4E56 0000 48E7 0108"            /* source..NV..HÁ.. */
	$"42A7 2F2E 0008 A906 285F 200C 6758 42A7"            /* Bß/...©.(_ .gXBß */
	$"2F0C 4878 0001 206E 000C 4868 0001 7000"            /* /.Hx.. n..Hh..p. */
	$"1010 2F00 226E 0010 4869 0001 7000 1011"            /* ../."n..Hi..p... */
	$"2F00 A9E0 204C A029 4297 2F0C 4EAD 00EA"            /* /.©‡ L†)Bó/.N≠.Í */
	$"7EFF DE9F 0C87 0000 00FF 6F06 2E3C 0000"            /* ~ˇﬁü.á...ˇo..<.. */
	$"00FF 2054 1087 2007 5280 226E 0008 2054"            /* .ˇ T.á .RÄ"n.. T */
	$"A02E 204C A023 4CDF 1080 4E5E 4E75 8A53"            /* †. L†#Lﬂ.ÄN^NuäS */
	$"7562 7374 6974 7574 6500 0000 4E56 0000"            /* ubstitute...NV.. */
	$"206E 0008 7000 1010 5240 48C0 226E 000C"            /*  n..p...R@H¿"n.. */
	$"206E 0008 A02E 4E5E 4E75 8743 6F70 7953"            /*  n..†.N^NuáCopyS */
	$"7472 0000 4E56 0000 48E7 0108 286E 0008"            /* tr..NV..HÁ..(n.. */
	$"206E 000C 7000 1010 7E00 1E14 DE40 0C47"            /*  n..p...~...ﬁ@.G */
	$"00FF 6F04 3E3C 00FF 7001 D0AE 000C 2040"            /* .ˇo.><.ˇp.–Æ.. @ */
	$"7000 1014 43F4 0801 7000 1014 3207 9240"            /* p...CÙ..p...2.í@ */
	$"48C1 2001 A02E 1887 4CDF 1080 4E5E 4E75"            /* H¡ .†..áLﬂ.ÄN^Nu */
	$"8941 7070 656E 6453 7472 0000 4E56 FEFC"            /* âAppendStr..NV˛¸ */
	$"48E7 0308 286E 000C 4214 2D6E 0008 FFFC"            /* HÁ..(n..B.-n..ˇ¸ */
	$"7E00 1E2E FFFC 2F07 486E FEFC 4EAD 012A"            /* ~...ˇ¸/.Hn˛¸N≠.* */
	$"486E FEFC 2F0C 4EBA FF7C 486D FF24 2F0C"            /* Hn˛¸/.N∫ˇ|Hmˇ$/. */
	$"4EBA FF72 7E00 1E2E FFFD E80F 2E87 486E"            /* N∫ˇr~...ˇ˝Ë..áHn */
	$"FEFC 4EAD 012A 486E FEFC 2F0C 4EBA FF56"            /* ˛¸N≠.*Hn˛¸/.N∫ˇV */
	$"700F C02E FFFD 4FEF 0014 6728 486D FF26"            /* p.¿.ˇ˝OÔ..g(Hmˇ& */
	$"2F0C 4EBA FF40 7E0F CE2E FFFD 2E87 486E"            /* /.N∫ˇ@~.Œ.ˇ˝.áHn */
	$"FEFC 4EAD 012A 486E FEFC 2F0C 4EBA FF26"            /* ˛¸N≠.*Hn˛¸/.N∫ˇ& */
	$"4FEF 000C 7000 102E FFFE 4A40 6B50 0440"            /* OÔ..p...ˇ˛J@kP.@ */
	$"0040 6716 6A08 0440 FFE0 670A 6040 0440"            /* .@g.j..@ˇ‡g.`@.@ */
	$"0020 670A 6038 7C00 6006 7C01 6002 7C02"            /* . g.`8|.`.|.`.|. */
	$"204D 2006 48C0 E588 D1C0 2F28 FF08 2F0C"            /*  M .H¿Âà—¿/(ˇ./. */
	$"4EBA FEE2 7E00 1E2E FFFF 2E87 486E FEFC"            /* N∫˛‚~...ˇˇ.áHn˛¸ */
	$"4EAD 012A 486E FEFC 2F0C 4EBA FEC8 4CEE"            /* N≠.*Hn˛¸/.N∫˛»LÓ */
	$"10C0 FEF0 4E5E 4E75 8D46 6F72 6D61 7456"            /* .¿˛N^NuçFormatV */
	$"6572 7369 6F6E 0000 4E56 FFF6 2F07 4267"            /* ersion..NVˇˆ/.Bg */
	$"2F3C 6F73 2020 486E FFF6 4EAD 00E2 4A5F"            /* /<os  HnˇˆN≠.‚J_ */
	$"663C 7030 C0AE FFF6 7230 B280 6630 42A7"            /* f<p0¿Æˇˆr0≤Äf0Bß */
	$"486E FFFC 3F3C 0015 A88F 2E1F 0C87 0000"            /* Hnˇ¸?<..®è...á.. */
	$"5000 6D1A 42A7 2F07 486E FFFA 3F3C 001D"            /* P.m.Bß/.Hnˇ˙?<.. */
	$"A88F 206E 0008 209F 4A6E FFFA 6718 A061"            /* ®è n.. üJnˇ˙g.†a */
	$"A122 226E 0008 2288 3D78 0220 FFFA 6706"            /* °""n.."à=x. ˇ˙g. */
	$"302E FFFA 600C 206E 0008 2050 A029 3038"            /* 0.ˇ˙`. n.. P†)08 */
	$"0220 2E1F 4E5E 4E75 8E41 6C6C 6F63 6174"            /* . ..N^NuéAllocat */
	$"6542 7566 6665 7200 0000 4E56 FFFC 48E7"            /* eBuffer...NVˇ¸HÁ */
	$"0F08 3E2E 0008 3C2E 000A 286E 000C 4267"            /* ..>...<...(n..Bg */
	$"3F07 486E FFFC 4EAD 011A 3A1F 4A45 6656"            /* ?.Hnˇ¸N≠..:.JEfV */
	$"4267 3F06 2F2E FFFC 4EAD 0122 3A1F 4A45"            /* Bg?./.ˇ¸N≠.":.JE */
	$"6644 7800 603C 42A7 2F0C 4EAD 00EA 2D5F"            /* fDx.`<Bß/.N≠.Í-_ */
	$"FFFC 4267 3F07 486E FFFC 2F14 4EAD 0102"            /* ˇ¸Bg?.Hnˇ¸/.N≠.. */
	$"3A1F 4A45 6708 0C45 FFD9 661A 7801 4267"            /* :.JEg..EˇŸf.x.Bg */
	$"3F06 486E FFFC 2F14 4EAD 010A 3A1F 4A45"            /* ?.Hnˇ¸/.N≠..:.JE */
	$"6604 4A04 67C0 4267 3F07 4EAD 00FA 4257"            /* f.J.g¿Bg?.N≠.˙BW */
	$"3F06 4EAD 00FA 3005 4CEE 10F0 FFE8 4E5E"            /* ?.N≠.˙0.LÓ.ˇËN^ */
	$"4E75 8843 6F70 7946 6F72 6B00 0000 4E56"            /* NuàCopyFork...NV */
	$"FF8C 48E7 0118 286E 0008 266E 000C 486E"            /* ˇåHÁ..(n..&n..Hn */
	$"FFFC 4EBA FEB4 3E00 4A47 588F 6706 3007"            /* ˇ¸N∫˛¥>.JGXèg.0. */
	$"6000 0154 3D54 FFA6 41EC 0006 2D48 FFA2"            /* `..T=Tˇ¶AÏ..-Hˇ¢ */
	$"426E FFAC 2D6C 0002 FFC0 41EE FF90 7009"            /* Bnˇ¨-l..ˇ¿AÓˇêp. */
	$"A260 3E00 4A47 6600 0126 4267 3F13 2F2B"            /* ¢`>.JGf..&Bg?./+ */
	$"0002 486B 0006 2F2E FFB4 2F2E FFB0 4EAD"            /* ..Hk../.ˇ¥/.ˇ∞N≠ */
	$"00BA 3E1F 4A47 6600 0106 026E FEFF FFB8"            /* .∫>.JGf....n˛ˇˇ∏ */
	$"3D53 FFA6 41EB 0006 2D48 FFA2 426E FFAC"            /* =Sˇ¶AÎ..-Hˇ¢Bnˇ¨ */
	$"2D6B 0002 FFC0 41EE FF90 700A A260 3E00"            /* -k..ˇ¿AÓˇêp.¢`>. */
	$"4A47 6600 00C8 4267 3F14 2F2C 0002 486C"            /* JGf..»Bg?./,..Hl */
	$"0006 1F3C 0001 486E FF8E 4EAD 00AA 3E1F"            /* ...<..HnˇéN≠.™>. */
	$"4A47 6600 00A8 4267 3F13 2F2B 0002 486B"            /* JGf..®Bg?./+..Hk */
	$"0006 1F3C 0003 486E FF8C 4EAD 00AA 3E1F"            /* ...<..HnˇåN≠.™>. */
	$"4A47 670E 4267 3F2E FF8E 4EAD 00FA 548F"            /* JGg.Bg?.ˇéN≠.˙Tè */
	$"607A 2F2E FFFC 3F2E FF8C 3F2E FF8E 4EBA"            /* `z/.ˇ¸?.ˇå?.ˇéN∫ */
	$"FE6A 3E00 4A47 508F 6662 4267 3F14 2F2C"            /* ˛j>.JGPèfbBg?./, */
	$"0002 486C 0006 1F3C 0001 486E FF8E 4EAD"            /* ..Hl...<..HnˇéN≠ */
	$"00B2 3E1F 4A47 6644 4267 3F13 2F2B 0002"            /* .≤>.JGfDBg?./+.. */
	$"486B 0006 1F3C 0003 486E FF8C 4EAD 00B2"            /* Hk...<..HnˇåN≠.≤ */
	$"3E1F 4A47 670E 4267 3F2E FF8E 4EAD 00FA"            /* >.JGg.Bg?.ˇéN≠.˙ */
	$"548F 6018 2F2E FFFC 3F2E FF8C 3F2E FF8E"            /* Tè`./.ˇ¸?.ˇå?.ˇé */
	$"4EBA FE08 3E00 4A47 508F 6712 4267 3F13"            /* N∫˛.>.JGPèg.Bg?. */
	$"2F2B 0002 486B 0006 4EAD 00C2 548F 206E"            /* /+..Hk..N≠.¬Tè n */
	$"FFFC A023 3007 4CDF 1880 4E5E 4E75 8843"            /* ˇ¸†#0.Lﬂ.ÄN^NuàC */
	$"6F70 7946 696C 6500 0000"                           /* opyFile... */
};

data 'CODE' (3, purgeable, locked, protected) {
	$"0120 0004 4E56 FFF2 2F2E 000A 3F2E 0008"            /* . ..NVˇÚ/...?... */
	$"486E FFFE 486E FFFA 486E FFF2 A98D 486E"            /* Hnˇ˛Hnˇ˙HnˇÚ©çHn */
	$"FFF2 A8A3 486E FFF2 A8A1 486E FFF2 2F3C"            /* ˇÚ®£HnˇÚ®°HnˇÚ/< */
	$"FFFE FFFE A8A9 486E FFF2 2F2D FFFC A9D3"            /* ˇ˛ˇ˛®©HnˇÚ/-ˇ¸©” */
	$"4E5E 205F 5C8F 4ED0 8D44 7261 7750 6174"            /* N^ _\èN–çDrawPat */
	$"6368 496E 666F 0000 4E56 0000 48E7 0118"            /* chInfo..NV..HÁ.. */
	$"266E 000A 302E 0008 6B3A 0440 0016 6718"            /* &n..0...k:.@..g. */
	$"6A08 5440 670A 6A0C 602A 5540 6A26 6016"            /* j.T@g.j.`*U@j&`. */
	$"7EF6 6022 7E0A 601E 7008 D093 2840 3E14"            /* ~ˆ`"~.`.p.–ì(@>. */
	$"9E6C 0004 6010 7008 D093 2840 3E2C 0004"            /* ûl..`.p.–ì(@>,.. */
	$"9E54 6002 7E00 4A47 6710 2F0B 4267 2F0B"            /* ûT`.~.JGg./.Bg/. */
	$"A960 301F D047 3F00 A963 4267 2F0B A960"            /* ©`0.–G?.©cBg/.©` */
	$"206D FFFC 2850 3E2C 0008 9E54 9E5F 4267"            /*  mˇ¸(P>,..ûTû_Bg */
	$"3F07 2F08 A9DD 4CDF 1880 4E5E 205F 5C8F"            /* ?./.©›Lﬂ.ÄN^ _\è */
	$"4ED0 8F53 6372 6F6C 6C42 6172 4163 7469"            /* N–èScrollBarActi */
	$"6F6E 0000 4E56 FFF8 48E7 0308 7E00 206E"            /* on..NVˇ¯HÁ..~. n */
	$"000C 3010 6700 0092 6B00 008E 5540 6A00"            /* ..0.g..ík..éU@j. */
	$"0088 206E 000C 2D68 000A FFFC 486E FFFC"            /* .à n..-h..ˇ¸Hnˇ¸ */
	$"A871 4267 2F2E 0010 2F2E FFFC A984 7C01"            /* ®qBg/.../.ˇ¸©Ñ|. */
	$"DC5F 3006 6B62 5B40 6702 605C 7E01 4267"            /* ‹_0.kb[@g.`\~.Bg */
	$"2F2E FFFC 2F2E 0010 486E FFF8 A96C 3C1F"            /* /.ˇ¸/...Hnˇ¯©l<. */
	$"4A46 6744 0C46 0081 662C 4267 2F2E FFF8"            /* JFgD.F.Åf,Bg/.ˇ¯ */
	$"2F2E FFFC 42A7 A968 3C1F 4A46 672A 42A7"            /* /.ˇ¸Bß©h<.JFg*Bß */
	$"2F2E FFF8 A96A 285F 200C 671C 2F2E FFF8"            /* /.ˇ¯©j(_ .g./.ˇ¯ */
	$"3F06 4E94 6012 4267 2F2E FFF8 2F2E FFFC"            /* ?.Nî`.Bg/.ˇ¯/.ˇ¸ */
	$"4878 FFFF A968 548F 1D47 0014 4CDF 10C0"            /* Hxˇˇ©hTè.G..Lﬂ.¿ */
	$"4E5E 205F 4FEF 000C 4ED0 8F50 6174 6368"            /* N^ _OÔ..N–èPatch */
	$"496E 666F 4669 6C74 6572 0000 4E56 FF42"            /* InfoFilter..NVˇB */
	$"48E7 0338 42A7 3F3C 0083 4EAD 008A 4297"            /* HÁ.8Bß?<.ÉN≠.äBó */
	$"3F3C 0083 486E FF56 4878 FFFF A97C 285F"            /* ?<.ÉHnˇVHxˇˇ©|(_ */
	$"200C 548F 6606 7000 6000 01C8 2F0C A873"            /*  .Tèf.p.`..»/.®s */
	$"42A7 2F3C 5445 5854 3F3C 0080 A81F 265F"            /* Bß/<TEXT?<.Ä®.&_ */
	$"200B 6606 7000 6000 01AA 204B A064 204B"            /*  .f.p.`..™ K†d K */
	$"A029 2F0C 3F3C 0004 486E FF54 486E FF50"            /* †)/.?<..HnˇTHnˇP */
	$"486E FF48 A98D 2F0C 3F3C 0004 3F2E FF54"            /* HnˇH©ç/.?<..?.ˇT */
	$"486D 0142 486E FF48 A98E 486E FF48 2F3C"            /* Hm.BHnˇH©éHnˇH/< */
	$"0002 0002 A8A9 4267 2F3C 7465 2020 486E"            /* ....®©Bg/<te  Hn */
	$"FF44 4EAD 00E2 3E1F 4A47 664C 7002 B0AE"            /* ˇDN≠.‚>.JGfLp.∞Æ */
	$"FF44 6E44 42A7 486E FF48 486E FF48 A83E"            /* ˇDnDBßHnˇHHnˇH®> */
	$"2B5F FFFC 4AAD FFFC 6606 7000 6000 0134"            /* +_ˇ¸J≠ˇ¸f.p.`..4 */
	$"42A7 2F3C 7374 796C 3F3C 0080 A81F 245F"            /* Bß/<styl?<.Ä®.$_ */
	$"2F13 42A7 2F0B 4EAD 00EA 2F0A 2F2D FFFC"            /* /.Bß/.N≠.Í/./-ˇ¸ */
	$"3F3C 0007 A83D 602C 42A7 486E FF48 486E"            /* ?<..®=`,BßHnˇHHn */
	$"FF48 A9D2 2B5F FFFC 4AAD FFFC 6606 7000"            /* ˇH©“+_ˇ¸J≠ˇ¸f.p. */
	$"6000 00F0 2F13 42A7 2F0B 4EAD 00EA 2F2D"            /* `../.Bß/.N≠.Í/- */
	$"FFFC A9DE 2F0B A9A3 2F0A A9A3 2F0C 3F3C"            /* ˇ¸©ﬁ/.©£/.©£/.?< */
	$"0005 486E FF54 486E FF50 486E FF48 A98D"            /* ..HnˇTHnˇPHnˇH©ç */
	$"266E FF50 206D FFFC 2450 3E2A 0018 0C47"            /* &nˇP mˇ¸$P>*...G */
	$"FFFF 661E 42A7 206D FFFC 2050 3068 005E"            /* ˇˇf.Bß mˇ¸ P0h.^ */
	$"2F08 42A7 2F2D FFFC 3F3C 0009 A83D 2E1F"            /* /.Bß/-ˇ¸?<..®=.. */
	$"6004 CFEA 005E 302E FF4C 906E FF48 9E40"            /* `.œÍ.^0.ˇLênˇHû@ */
	$"4A47 6F06 2F0B 3F07 A965 2F0B 486D 014A"            /* JGo./.?.©e/.Hm.J */
	$"A96B 2F0C A915 486D FF8C A851 7E00 7C01"            /* ©k/.©.Hmˇå®Q~.|. */
	$"486D 0152 486E FF42 A991 302E FF42 6742"            /* Hm.RHnˇB©ë0.ˇBgB */
	$"6B40 5740 6710 6A3A 5240 6A04 7E01 6032"            /* k@W@g.j:R@j.~.`2 */
	$"7E01 7C00 602C 4227 3F3C 0003 A9C2 42A7"            /* ~.|.`,B'?<..©¬Bß */
	$"4878 7FFF 2F2D FFFC A9D1 2F2D FFFC A9D5"            /* Hx.ˇ/-ˇ¸©—/-ˇ¸©’ */
	$"4257 4EAD 0132 42A7 42A7 2F2D FFFC A9D1"            /* BWN≠.2BßBß/-ˇ¸©— */
	$"548F 4A07 67AA 2F0C A982 2F2D FFFC A9CD"            /* TèJ.g™/.©Ç/-ˇ¸©Õ */
	$"1006 4CDF 1CC0 4E5E 4E75 8950 6174 6368"            /* ..Lﬂ.¿N^NuâPatch */
	$"496E 666F 0000"                                     /* Info.. */
};

data 'CODE' (4, purgeable, locked, protected) {
	$"0078 0015 4E56 0000 203C 0000 A89F A746"            /* .x..NV.. <..®üßF */
	$"2F08 203C 0000 A0AD A346 B1DF 670E 202E"            /* /. <..†≠£F±ﬂg. . */
	$"000C A1AD 226E 0008 2288 6026 41FA 0036"            /* ..°≠"n.."à`&A˙.6 */
	$"303C EA51 222E 000C B298 6706 4A98 6712"            /* 0<ÍQ"...≤òg.Jòg. */
	$"60F6 43FA 0020 D3D0 4ED1 226E 0008 2280"            /* `ˆC˙. ”–N—"n.."Ä */
	$"4240 3D40 0010 4E5E 205F 508F 4ED0 303C"            /* B@=@..N^ _PèN–0< */
	$"EA52 60EE 7665 7273 0000 0060 6D61 6368"            /* ÍR`Óvers...`mach */
	$"0000 0064 7379 7376 0000 0088 7072 6F63"            /* ...dsysv...àproc */
	$"0000 0092 6670 7520 0000 009E 7164 2020"            /* ...ífpu ...ûqd   */
	$"0000 00E8 6B62 6420 0000 011A 6174 6C6B"            /* ...Ëkbd ....atlk */
	$"0000 0142 6D6D 7520 0000 0164 7261 6D20"            /* ...Bmmu ...dram  */
	$"0000 0188 6C72 616D 0000 0188 0000 0000"            /* ...àlram...à.... */
	$"0000 0000 7001 6082 2278 02AE 7004 0C69"            /* ....p.`Ç"x.Æp..i */
	$"0075 0008 6712 0C69 0276 0008 6604 5240"            /* .u..g..i.v..f.R@ */
	$"6006 1038 0CB3 5C80 6000 FF60 7000 3038"            /* `..8.≥\Ä`.ˇ`p.08 */
	$"015A 6000 FF56 7000 1038 012F 5240 6000"            /* .Z`.ˇVp..8./R@`. */
	$"FF4A 0C38 0004 012F 6738 0838 0004 0B22"            /* ˇJ.8.../g8.8..." */
	$"6734 204F F280 0000 F327 3017 2E48 0C40"            /* g4 OÚÄ..Û'0..H.@ */
	$"1F18 6716 0C40 3F18 6710 0C40 3F38 670E"            /* ..g..@?.g..@?8g. */
	$"0C40 1F38 6708 7000 600E 7001 600A 7002"            /* .@.8g.p.`.p.`.p. */
	$"6006 7003 6002 7000 6000 FF00 0C78 3FFF"            /* `.p.`.p.`.ˇ..x?ˇ */
	$"028E 6E1C 303C A89F A746 2408 203C 0000"            /* .én.0<®üßF$. <.. */
	$"AB03 A746 203C 0000 0100 B488 6606 600A"            /* ´.ßF <....¥àf.`. */
	$"7000 6006 203C 0000 0200 6000 FECE 1038"            /* p.`. <....`.˛Œ.8 */
	$"021E 41FA 0016 2248 1218 6700 FED2 B200"            /* ..A˙.."H..g.˛“≤. */
	$"66F6 91C9 2008 6000 FEB2 0313 0B02 0106"            /* fˆë… .`.˛≤...... */
	$"0704 0508 0900 7000 4A38 0291 6B16 1238"            /* ......p.J8.ëk..8 */
	$"01FB 0201 000F 0C01 0001 6608 2078 02DC"            /* .˚........f. x.‹ */
	$"1028 0007 6000 FE84 0C38 0002 012F 6D16"            /* .(..`.˛Ñ.8.../m. */
	$"7000 1038 0CB1 0C00 0001 670C 0C00 0003"            /* p..8.±....g..... */
	$"6D04 5340 6002 7000 6000 FE60 303C A89F"            /* m.S@`.p.`.˛`0<®ü */
	$"A746 2408 203C 0000 A88F A746 2038 0108"            /* ßF$. <..®èßF 8.. */
	$"B488 670A 598F 3F3C 0016 A88F 201F 6000"            /* ¥àg.Yè?<..®è .`. */
	$"FE3A 225F 205F A025 2E80 6A02 4297 4ED1"            /* ˛:"_ _†%.Äj.BóN— */
	$"225F 121F 301F 4A01 6704 A746 6002 A346"            /* "_..0.J.g.ßF`.£F */
	$"2E88 4ED1 206F 000C 226F 0008 7000 1018"            /* .àN— o.."o..p... */
	$"4840 1019 4A2F 0004 670E 4A2F 0006 6704"            /* H@..J/..g.J/..g. */
	$"A43C 6010 A03C 600C 4A2F 0006 6704 A63C"            /* §<`.†<`.J/..g.¶< */
	$"6002 A23C 0A00 0001 1F40 0010 205F 4FEF"            /* `.¢<.....@.. _OÔ */
	$"000C 4ED0 4E56 FFCE 204F 316E 0008 0018"            /* ..N–NVˇŒ O1n.... */
	$"A001 3D40 000A 4E5E 205F 548F 4ED0 51C1"            /* †.=@..N^ _TèN–Q¡ */
	$"6002 50C1 4E56 FFCE 204F 216E 0008 0020"            /* `.P¡NVˇŒ O!n...  */
	$"316E 0010 0018 226E 000C 2151 0024 4268"            /* 1n...."n..!Q.$Bh */
	$"002C 42A8 002E 4A01 6604 A002 6002 A003"            /* .,B®..J.f.†.`.†. */
	$"3D40 0012 226E 000C 22A8 0028 4E5E 225F"            /* =@.."n.."®.(N^"_ */
	$"4FEF 000A 4ED1 4E56 FFC0 204F 216E 000A"            /* OÔ..N—NVˇ¿ O!n.. */
	$"0012 316E 0008 0016 A015 3D40 000E 4E5E"            /* ..1n....†.=@..N^ */
	$"225F 5C8F 4ED1 4E56 FFC0 204F 316E 0008"            /* "_\èN—NVˇ¿ O1n.. */
	$"0016 216E 000A 0012 A013 3D40 000E 4E5E"            /* ..!n....†.=@..N^ */
	$"225F 5C8F 4ED1 4E56 FFCE 204F 316E 000C"            /* "_\èN—NVˇŒ O1n.. */
	$"0018 A011 3D40 000E 226E 0008 22A8 001C"            /* ..†.=@.."n.."®.. */
	$"4E5E 225F 5C8F 4ED1 4E56 FFCE 204F 316E"            /* N^"_\èN—NVˇŒ O1n */
	$"000C 0018 216E 0008 001C A012 3D40 000E"            /* ....!n....†.=@.. */
	$"4E5E 225F 5C8F 4ED1 225F 101F 205F 6604"            /* N^"_\èN—"_.. _f. */
	$"A215 6002 A615 3E80 4ED1 225F 101F 205F"            /* ¢.`.¶.>ÄN—"_.. _ */
	$"6604 A214 6002 A614 3E80 4ED1 225F 101F"            /* f.¢.`.¶.>ÄN—"_.. */
	$"205F 6606 7007 A260 6004 7007 A660 3E80"            /*  _f.p.¢``.p.¶`>Ä */
	$"4ED1 225F 101F 205F 6604 A200 6002 A600"            /* N—"_.. _f.¢.`.¶. */
	$"3E80 4ED1 225F 101F 205F 6604 A20A 6002"            /* >ÄN—"_.. _f.¢.`. */
	$"A60A 3E80 4ED1 225F 101F 205F 6604 A208"            /* ¶.>ÄN—"_.. _f.¢. */
	$"6002 A608 3E80 4ED1 225F 101F 205F 6604"            /* `.¶.>ÄN—"_.. _f. */
	$"A209 6002 A609 3E80 4ED1 225F 101F 205F"            /* ¢.`.¶.>ÄN—"_.. _ */
	$"6604 A20C 6002 A60C 3E80 4ED1 225F 101F"            /* f.¢.`.¶.>ÄN—"_.. */
	$"205F 6604 A20D 6002 A60D 3E80 4ED1 206F"            /*  _f.¢.`.¶.>ÄN— o */
	$"0004 202F 0008 4267 A9EE 205F 504F 4ED0"            /* .. /..Bg©Ó _PON– */
	$"2078 0AB4 A029 594F 3F38 0AB0 4267 2F3C"            /*  x.¥†)YO?8.∞Bg/< */
	$"5445 5854 2F10 A9FE 544F 3F5F 0004 2078"            /* TEXT/.©˛TO?_.. x */
	$"0AB4 A02A 4E75 4E56 0000 594F 2F3C 5354"            /* .¥†*NuNV..YO/<ST */
	$"5223 3F2E 000A A9A0 226E 000C 4211 201F"            /* R#?...©†"n..B. . */
	$"6722 2040 2050 3018 322E 0008 6716 B240"            /* g" @ P0.2...g.≤@ */
	$"6212 7000 5341 6706 1018 D1C0 60F6 1010"            /* b.p.SAg...—¿`ˆ.. */
	$"5240 A02E 4E5E 205F 508F 4ED0 4E56 FF7C"            /* R@†.N^ _PèN–NVˇ| */
	$"48E7 0F18 266E 0008 286E 000C 3A2E 0016"            /* HÁ..&n..(n..:... */
	$"2C2E 0012 4204 558F 2F3C 666F 6C64 486E"            /* ,...B.Uè/<foldHn */
	$"FF7C 4EBA FB60 3E1F 660C 202E FF7C 0800"            /* ˇ|N∫˚`>.f. .ˇ|.. */
	$"0000 6702 7801 4A04 671A 558F 3F05 2F06"            /* ..g.x.J.g.Uè?./. */
	$"1F2E 0010 2F0C 2F0B 7000 A823 3D5F 0018"            /* ...././.p.®#=_.. */
	$"6000 00E4 0C86 6D61 6373 6742 0C86 7465"            /* `..‰.ÜmacsgB.Üte */
	$"6D70 673A 0C86 7072 6566 6732 0C86 6578"            /* mpg:.Üprefg2.Üex */
	$"746E 672A 0C86 6374 726C 6722 0C86 616D"            /* tng*.Üctrlg".Üam */
	$"6E75 671A 0C86 7374 7274 6712 0C86 7072"            /* nug..Üstrtg..Üpr */
	$"6E74 670A 3D7C FFCE 0018 6000 009A 7000"            /* ntg.=|ˇŒ..`..öp. */
	$"2D40 FF92 0C45 8000 6624 3D78 0A58 FF98"            /* -@ˇí.EÄ.f$=x.Xˇò */
	$"426E FF9C 7002 2D40 FFBA 41EE FF80 7008"            /* Bnˇúp.-@ˇ∫AÓˇÄp. */
	$"A260 3E00 666C 3D6E FFB4 FF96 6004 3D45"            /* ¢`>.fl=nˇ¥ˇñ`.=E */
	$"FF96 7006 2D40 FFA4 41EE FFFA 2D48 FFA0"            /* ˇñp.-@ˇ§AÓˇ˙-Hˇ† */
	$"41EE FF80 7030 A260 3E00 0C47 FFCE 6710"            /* AÓˇÄp0¢`>..GˇŒg. */
	$"4A47 6638 203C 0002 0000 C0AE FFFC 672C"            /* JGf8 <....¿Æˇ¸g, */
	$"426E FF9C 7000 2D40 FFDA 2D40 FFB0 41EE"            /* Bnˇúp.-@ˇ⁄-@ˇ∞AÓ */
	$"FF80 A207 3E00 661A 4AAE FFDA 670A 38AE"            /* ˇÄ¢.>.f.JÆˇ⁄g.8Æ */
	$"FF96 26AE FFDA 600A 7ED5 6006 4A47 6602"            /* ˇñ&Æˇ⁄`.~’`.JGf. */
	$"7ED5 3D47 0018 4CEE 18F0 FF64 4E5E 205F"            /* ~’=G..LÓ.ˇdN^ _ */
	$"4FEF 0010 4ED0 8A46 494E 4446 4F4C 4445"            /* OÔ..N–äFINDFOLDE */
	$"5200 0000 4E56 FFCC 2F07 2D6E 0010 FFDE"            /* R...NVˇÃ/.-n..ˇﬁ */
	$"558F 486E FFCC 7000 1F00 4EBA FD7E 3E1F"            /* UèHnˇÃp...N∫˝~>. */
	$"206E 000C 30AE FFE2 206E 0008 20AE FFFC"            /*  n..0Æˇ‚ n.. Æˇ¸ */
	$"3D47 0014 2E2E FFC8 4E5E 205F 4FEF 000C"            /* =G....ˇ»N^ _OÔ.. */
	$"4ED0 8748 4745 5456 4F4C 0000 4E56 FFCC"            /* N–áHGETVOL..NVˇÃ */
	$"2D6E 000E FFDE 3D6E 000C FFE2 2D6E 0008"            /* -n..ˇﬁ=n..ˇ‚-n.. */
	$"FFFC 558F 486E FFCC 7000 1F00 4EBA FD1A"            /* ˇ¸UèHnˇÃp...N∫˝. */
	$"3D5F 0012 4E5E 205F 4FEF 000A 4ED0 8748"            /* =_..N^ _OÔ..N–áH */
	$"5345 5456 4F4C 0000 4E56 FF86 2F07 3D6E"            /* SETVOL..NVˇÜ/.=n */
	$"0016 FF9C 2D6E 0012 FFB6 2D6E 000E FF98"            /* ..ˇú-n..ˇ∂-n..ˇò */
	$"422E FFA0 1D6E 000C FFA1 7000 2D40 FFA2"            /* B.ˇ†.n..ˇ°p.-@ˇ¢ */
	$"558F 486E FF86 7000 1F00 4EBA FD06 3E1F"            /* UèHnˇÜp...N∫˝.>. */
	$"206E 0008 30AE FF9E 3D47 0018 2E2E FF82"            /*  n..0Æˇû=G....ˇÇ */
	$"4E5E 205F 4FEF 0010 4ED0 8548 4F50 454E"            /* N^ _OÔ..N–ÖHOPEN */
	$"0000 4E56 FF86 2F07 3D6E 0016 FF9C 2D6E"            /* ..NVˇÜ/.=n..ˇú-n */
	$"0012 FFB6 2D6E 000E FF98 422E FFA0 1D6E"            /* ..ˇ∂-n..ˇòB.ˇ†.n */
	$"000C FFA1 7000 2D40 FFA2 558F 486E FF86"            /* ..ˇ°p.-@ˇ¢UèHnˇÜ */
	$"7000 1F00 4EBA FCBE 3E1F 206E 0008 30AE"            /* p...N∫¸æ>. n..0Æ */
	$"FF9E 3D47 0018 2E2E FF82 4E5E 205F 4FEF"            /* ˇû=G....ˇÇN^ _OÔ */
	$"0010 4ED0 8748 4F50 454E 5246 0000 4E56"            /* ..N–áHOPENRF..NV */
	$"FF86 48E7 0300 2C2E 0014 3D6E 0018 FF9C"            /* ˇÜHÁ..,...=n..ˇú */
	$"2D46 FFB6 2D6E 0010 FF98 422E FFA0 558F"            /* -Fˇ∂-n..ˇòB.ˇ†Uè */
	$"486E FF86 7000 1F00 4EBA FC7C 3E1F 6636"            /* HnˇÜp...N∫¸|>.f6 */
	$"426E FFA2 558F 486E FF86 7000 1F00 4EBA"            /* Bnˇ¢UèHnˇÜp...N∫ */
	$"FC8A 3E1F 6620 2D6E 000C FFAA 2D6E 0008"            /* ¸ä>.f -n..ˇ™-n.. */
	$"FFA6 2D46 FFB6 558F 486E FF86 7000 1F00"            /* ˇ¶-Fˇ∂UèHnˇÜp... */
	$"4EBA FC7A 3E1F 3D47 001A 4CEE 00C0 FF7E"            /* N∫¸z>.=G..LÓ.¿ˇ~ */
	$"4E5E 205F 4FEF 0012 4ED0 8748 4352 4541"            /* N^ _OÔ..N–áHCREA */
	$"5445 0000 4E56 FF86 3D6E 0010 FF9C 2D6E"            /* TE..NVˇÜ=n..ˇú-n */
	$"000C FFB6 2D6E 0008 FF98 422E FFA0 558F"            /* ..ˇ∂-n..ˇòB.ˇ†Uè */
	$"486E FF86 7000 1F00 4EBA FC0E 3D5F 0012"            /* HnˇÜp...N∫¸.=_.. */
	$"4E5E 205F 4FEF 000A 4ED0 8748 4445 4C45"            /* N^ _OÔ..N–áHDELE */
	$"5445 0000 4E56 FF86 2F07 3D6E 0014 FF9C"            /* TE..NVˇÜ/.=n..ˇú */
	$"2D6E 0010 FFB6 2D6E 000C FF98 422E FFA0"            /* -n..ˇ∂-n..ˇòB.ˇ† */
	$"426E FFA2 558F 486E FF86 7000 1F00 4EBA"            /* Bnˇ¢UèHnˇÜp...N∫ */
	$"FBDA 3E1F 206E 0008 43EE FFA6 20D9 20D9"            /* ˚⁄>. n..CÓˇ¶ Ÿ Ÿ */
	$"20D9 20D9 3D47 0016 2E2E FF82 4E5E 205F"            /*  Ÿ Ÿ=G....ˇÇN^ _ */
	$"4FEF 000E 4ED0 8948 4745 5446 494E 464F"            /* OÔ..N–âHGETFINFO */
	$"0000 4E56 FFCC 2F07 3D6E 0014 FFE2 426E"            /* ..NVˇÃ/.=n..ˇ‚Bn */
	$"FFE6 7000 2D40 FFDE 558F 486E FFCC 7000"            /* ˇÊp.-@ˇﬁUèHnˇÃp. */
	$"1F00 4EBA FB28 3E1F 206E 0010 30AE FFEC"            /* ..N∫˚(>. n..0ÆˇÏ */
	$"206E 000C 20AE FFFC 206E 0008 20AE FFE8"            /*  n.. Æˇ¸ n.. ÆˇË */
	$"3D47 0016 2E2E FFC8 4E5E 205F 4FEF 000E"            /* =G....ˇ»N^ _OÔ.. */
	$"4ED0 8947 4554 5744 494E 464F 0000 4E56"            /* N–âGETWDINFO..NV */
	$"FFE8 48E7 0F08 182E 0008 286E 000A 2A2E"            /* ˇËHÁ......(n..*. */
	$"000E 3C2E 0012 0C78 0600 015A 6D34 303C"            /* ..<....x...Zm40< */
	$"A89F A146 2D48 FFE8 598F 3F3C A81A 7001"            /* ®ü°F-HˇËYè?<®.p. */
	$"1F00 4EBA F95C 202E FFE8 B09F 6714 558F"            /* ..N∫˘\ .ˇË∞üg.Uè */
	$"3F06 2F05 2F0C 1F04 A81A 3D5F 0014 6000"            /* ?././...®.=_..`. */
	$"00CC 3D7C FFFF FFEC 558F 3F06 2F05 2F0C"            /* .Ã=|ˇˇˇÏUè?././. */
	$"1F04 486E FFEE 4EBA FDBA 3E1F 660C 558F"            /* ..HnˇÓN∫˝∫>.f.Uè */
	$"3F2E FFEE 4EBA F96E 3E1F 4A47 6708 0C47"            /* ?.ˇÓN∫˘n>.JGg..G */
	$"FFCF 6600 008E 558F 7000 2F00 486E FFF0"            /* ˇœf..éUèp./.Hnˇ */
	$"486E FFF2 4EBA FCAE 3E1F 6676 558F 3F2E"            /* HnˇÚN∫¸Æ>.fvUè?. */
	$"FFF0 486E FFF6 486E FFF8 486E FFFC 4EBA"            /* ˇHnˇˆHnˇ¯Hnˇ¸N∫ */
	$"FEF2 3E1F 665C 558F 7000 2F00 3F06 2F05"            /* ˛Ú>.f\Uèp./.?./. */
	$"4EBA FCCA 3E1F 6616 558F 2F0C 7000 3F00"            /* N∫¸ >.f.Uè/.p.?. */
	$"1F04 A9C4 3D5F FFEC 558F A9AF 3E1F 7002"            /* ..©ƒ=_ˇÏUè©Ø>.p. */
	$"B0AE FFF8 6616 558F 7000 2F00 3F2E FFF0"            /* ∞Æˇ¯f.Uèp./.?.ˇ */
	$"2F2E FFF2 4EBA FC96 381F 6010 558F 7000"            /* /.ˇÚN∫¸ñ8.`.Uèp. */
	$"2F00 3F2E FFF0 4EBA F93E 381F 4A47 6602"            /* /.?.ˇN∫˘>8.JGf. */
	$"3E04 31C7 0A60 3D6E FFEC 0014 4CEE 10F0"            /* >.1«.`=nˇÏ..LÓ. */
	$"FFD4 4E5E 205F 4FEF 000C 4ED0 8C48 4F50"            /* ˇ‘N^ _OÔ..N–åHOP */
	$"454E 5245 5346 494C 4500 0000"                      /* ENRESFILE... */
};

data 'DATA' (0, purgeable, protected) {
	$"045E 4552 5200 055E 5459 5045 035E 4944"            /* .^ERR..^TYPE.^ID */
	$"055E 4E41 4D45 055E 4649 4C45 045E 564F"            /* .^NAME.^FILE.^VO */
	$"4C00 0000 055E 4E41 4D45 055E 5645 5253"            /* L....^NAME.^VERS */
	$"055E 5645 5253 055E 4E41 4D45 055E 5645"            /* .^VERS.^NAME.^VE */
	$"5253 FFFF FF28 FFFF FF2A FFFF FF2C 0000"            /* RSˇˇˇ(ˇˇˇ*ˇˇˇ,.. */
	$"012E 012E 0164 0161 0162 0000"                      /* .....d.a.b.. */
};

resource 'DITL' (128, purgeable) {
	{	/* array DITLarray: 4 elements */
		/* [1] */
		{169, 168, 189, 238},
		Button {
			enabled,
			"Cancel"
		},
		/* [2] */
		{169, 257, 189, 327},
		Button {
			enabled,
			"Continue"
		},
		/* [3] */
		{8, 88, 72, 328},
		StaticText {
			disabled,
			"An error occurred while ^0 the ^1."
		},
		/* [4] */
		{88, 8, 152, 328},
		StaticText {
			disabled,
			"^2"
		}
	}
};

resource 'DITL' (129, purgeable) {
	{	/* array DITLarray: 3 elements */
		/* [1] */
		{170, 258, 190, 328},
		Button {
			enabled,
			"Cancel"
		},
		/* [2] */
		{8, 88, 72, 328},
		StaticText {
			disabled,
			"An unrecoverable error occurred while ^0"
			" the ^1."
		},
		/* [3] */
		{88, 8, 152, 328},
		StaticText {
			disabled,
			"^2"
		}
	}
};

resource 'DITL' (130, purgeable) {
	{	/* array DITLarray: 2 elements */
		/* [1] */
		{69, 191, 89, 261},
		Button {
			enabled,
			"OK"
		},
		/* [2] */
		{16, 80, 53, 262},
		StaticText {
			disabled,
			"The patch was successfully applied."
		}
	}
};

resource 'DITL' (131, purgeable) {
	{	/* array DITLarray: 5 elements */
		/* [1] */
		{207, 261, 227, 331},
		Button {
			enabled,
			"Patch"
		},
		/* [2] */
		{207, 172, 227, 242},
		Button {
			enabled,
			"Quit"
		},
		/* [3] */
		{207, 12, 227, 82},
		Button {
			enabled,
			"Copy"
		},
		/* [4] */
		{10, 12, 193, 316},
		UserItem {
			disabled
		},
		/* [5] */
		{10, 315, 193, 331},
		Control {
			disabled,
			128
		}
	}
};

resource 'DITL' (134, purgeable) {
	{	/* array DITLarray: 3 elements */
		/* [1] */
		{112, 240, 132, 310},
		Button {
			enabled,
			"Continue"
		},
		/* [2] */
		{112, 149, 132, 219},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{16, 80, 96, 312},
		StaticText {
			disabled,
			"^1 is older than version ^2.\n\nThis patch"
			" cannot be applied."
		}
	}
};

resource 'DITL' (135, purgeable) {
	{	/* array DITLarray: 3 elements */
		/* [1] */
		{136, 239, 156, 309},
		Button {
			enabled,
			"Continue"
		},
		/* [2] */
		{136, 149, 156, 219},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{16, 80, 124, 312},
		StaticText {
			disabled,
			"^1 is at or beyond ^3.\n\nThis patch has a"
			"lready been applied."
		}
	}
};

resource 'DITL' (136, purgeable) {
	{	/* array DITLarray: 3 elements */
		/* [1] */
		{90, 244, 110, 314},
		Button {
			enabled,
			"Continue"
		},
		/* [2] */
		{90, 154, 110, 224},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{16, 80, 78, 312},
		StaticText {
			disabled,
			"This patch does not contain the informat"
			"ion needed to patch ^1."
		}
	}
};

resource 'DITL' (137, purgeable) {
	{	/* array DITLarray: 2 elements */
		/* [1] */
		{7, 7, 81, 327},
		StaticText {
			disabled,
			"Applying the patch.\nConverting ^1 to ^3."
		},
		/* [2] */
		{89, 7, 105, 327},
		UserItem {
			disabled
		}
	}
};

resource 'DITL' (138, purgeable) {
	{	/* array DITLarray: 2 elements */
		/* [1] */
		{112, 240, 132, 310},
		Button {
			enabled,
			"Cancel"
		},
		/* [2] */
		{16, 80, 96, 312},
		StaticText {
			disabled,
			"There isn’t enough room on the disk “^2”"
			" to patch the file “^1” (additional ^3 b"
			"ytes needed)."
		}
	}
};

resource 'DITL' (139, purgeable) {
	{	/* array DITLarray: 3 elements */
		/* [1] */
		{144, 244, 164, 314},
		Button {
			enabled,
			"Continue"
		},
		/* [2] */
		{144, 156, 164, 226},
		Button {
			enabled,
			"Cancel"
		},
		/* [3] */
		{16, 80, 133, 312},
		StaticText {
			disabled,
			"The disk “^2” is almost full.\n\nIf you co"
			"ntinue and it fills up, then ^1 cannot b"
			"e used.\n\nIf you cancel, ^1 will be uncha"
			"nged."
		}
	}
};

resource 'DITL' (4000, purgeable, preload) {
	{	/* array DITLarray: 12 elements */
		/* [1] */
		{138, 256, 156, 336},
		Button {
			enabled,
			"Open"
		},
		/* [2] */
		{0, 699, 80, 717},
		Button {
			enabled,
			""
		},
		/* [3] */
		{188, 256, 206, 336},
		Button {
			enabled,
			"Cancel"
		},
		/* [4] */
		{39, 232, 59, 347},
		UserItem {
			disabled
		},
		/* [5] */
		{68, 256, 86, 336},
		Button {
			enabled,
			"Eject"
		},
		/* [6] */
		{93, 256, 111, 336},
		Button {
			enabled,
			"Drive"
		},
		/* [7] */
		{39, 12, 199, 230},
		UserItem {
			enabled
		},
		/* [8] */
		{39, 229, 199, 246},
		UserItem {
			enabled
		},
		/* [9] */
		{124, 252, 125, 340},
		UserItem {
			disabled
		},
		/* [10] */
		{0, 660, 101, 756},
		StaticText {
			disabled,
			""
		},
		/* [11] */
		{163, 256, 181, 336},
		Button {
			enabled,
			"Skip"
		},
		/* [12] */
		{217, 12, 253, 336},
		StaticText {
			disabled,
			""
		}
	}
};

data 'DLOG' (131, purgeable) {
	$"0028 0028 011A 0182 0001 0000 0000 0000"            /* .(.(...Ç........ */
	$"0000 0083 00"                                       /* ...É. */
};

data 'DLOG' (137, purgeable) {
	$"0028 0028 00A0 0177 0001 0100 0000 0000"            /* .(.(.†.w........ */
	$"0000 0089 00"                                       /* ...â. */
};

data 'DLOG' (4000, purgeable, preload) {
	$"0000 0000 0108 015C 0001 0000 0000 0000"            /* .......\........ */
	$"0000 0FA0 00"                                       /* ...†. */
};

data 'DREL' (0, purgeable, protected) {
	$"FF08 FF0C FF10"                                     /* ˇ.ˇ.ˇ. */
};

data 'ERR#' (128, purgeable) {
	$"0008 EC63 EC78 010B EFFB F000 010A FF32"            /* ..ÏcÏx..Ô˚...ˇ2 */
	$"FF40 0103 FF81 FF88 0107 FF8B FFC0 0104"            /* ˇ@..ˇÅˇà..ˇãˇ¿.. */
	$"FFC3 FFDF 0105 FFE4 FFEF 0106 03E8 03E9"            /* ˇ√ˇﬂ..ˇ‰ˇÔ...Ë.È */
	$"03E8"                                               /* .Ë */
};

resource 'FREF' (128) {
	'APPL',
	0,
	""
};

resource 'icl4' (128) {
	$"0000 0000 0000 0000 00FF FFFF 0000 0000"
	$"0000 0000 0000 E000 FF20 2020 F000 0000"
	$"0000 0000 0000 0E0F F202 0202 0F00 0000"
	$"0000 0000 0000 00EF 20FF 2020 20F0 0000"
	$"0000 0000 0000 0FCF FFCF F202 020F 0000"
	$"0000 0000 0000 FCF0 2F0C F020 2020 FFFF"
	$"0000 0000 000F C0F2 02FF 0202 0202 0FFF"
	$"0000 0000 00FC 0C0F 2020 2020 2020 2FFF"
	$"0000 0000 0FC0 C0C6 F202 0202 0202 0FFF"
	$"0000 0000 FC0C 066C 0FF0 2020 2020 2FFF"
	$"0000 000F C0C0 60C0 C0CF FFFF FFF2 0FFF"
	$"0000 00FC 0C06 0C0C 0C0C 0C0C 0CFF FFFF"
	$"0000 0FC0 C0C6 C0C0 C0C0 C0C0 C0CF 0FFF"
	$"0000 FC0C 0C0C 660C 0C0C 0C0C 0C0C F000"
	$"000F C0C0 C0C0 C060 C6C0 60C0 C0C0 CF00"
	$"00FC 0C0C 0C0C 0555 5555 550C 0C0C 0CF0"
	$"0FC0 C0C0 C0C0 6565 6565 6560 C0C0 C0CF"
	$"00FC 0C0C 0C0C 0556 5656 550C 0C0C 0CF0"
	$"000F C0C0 C0C0 C565 6565 65C0 C0C0 CF00"
	$"0000 FC0C 0C0C 6556 5656 556C 0C0C F000"
	$"0000 0FC0 C0C0 C565 6565 65C0 C0CF 0000"
	$"0000 00FC 0C0C 0556 5656 550C 0CF0 0000"
	$"0000 000F C0C0 6565 6565 6560 CF00 0000"
	$"0000 0000 FC0C 0555 5555 550C F000 0000"
	$"0000 0000 0FC0 C060 C6C0 60CF 0000 0000"
	$"0000 0000 00FC 0C0C 0C0C 0CF0 0000 0000"
	$"0000 0000 000F C0C0 C0C0 CF00 0000 0000"
	$"0000 0000 0000 FC0C 0C0C F000 0000 0000"
	$"0000 0000 0000 0FC0 C0CF 0000 0000 0000"
	$"0000 0000 0000 00FC 0CF0 0000 0000 0000"
	$"0000 0000 0000 000F CF00 0000 0000 0000"
	$"0000 0000 0000 0000 F0"
};

resource 'icl8' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 FFFF FFFF FFFF 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 FC00 0000"
	$"FFFF 0808 0808 0808 FF00 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 00FC 00FF"
	$"FF08 0808 0808 0808 08FF 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 FCFF"
	$"0808 FFFF 0808 0808 0808 FF00 0000 0000"
	$"0000 0000 0000 0000 0000 0000 00FF F5FF"
	$"FFFF F5FF FF08 0808 0808 08FF 0000 0000"
	$"0000 0000 0000 0000 0000 0000 FFF5 FF08"
	$"08FF F5F5 FF08 0808 0808 0808 FFFF FFFF"
	$"0000 0000 0000 0000 0000 00FF F5F5 FF08"
	$"0808 FFFF 0808 0808 0808 0808 08FF FFFF"
	$"0000 0000 0000 0000 0000 FFF5 F5F5 F5FF"
	$"0808 0808 0808 0808 0808 0808 08FF FFFF"
	$"0000 0000 0000 0000 00FF F5F5 F5F5 F57F"
	$"FF08 0808 0808 0808 0808 0808 08FF FFFF"
	$"0000 0000 0000 0000 FFF5 F5F5 F57F 7FF5"
	$"F5FF FF08 0808 0808 0808 0808 08FF FFFF"
	$"0000 0000 0000 00FF F5F5 F5F5 7FF5 F5F5"
	$"F5F5 F5FF FFFF FFFF FFFF FF08 08FF FFFF"
	$"0000 0000 0000 FFF5 F5F5 F57F F5F5 F5F5"
	$"F5F5 F5F5 F5F5 F5F5 F5F5 FFFF FFFF FFFF"
	$"0000 0000 00FF F5F5 F5F5 F57F F5F5 F5F5"
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 00FF FFFF"
	$"0000 0000 FFF5 F5F5 F5F5 F5F5 7F7F F5F5"
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 FF00 0000"
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 7FF5"
	$"F57F F5F5 7FF5 F5F5 F5F5 F5F5 F5FF 0000"
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5AB ABAB"
	$"ABAB ABAB ABAB F5F5 F5F5 F5F5 F5F5 FF00"
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 7FAB 7FAB"
	$"7FAB 7FAB 7FAB 7FF5 F5F5 F5F5 F5F5 F5FF"
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5AB AB7F"
	$"AB7F AB7F ABAB F5F5 F5F5 F5F5 F5F5 FF00"
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5AB 7FAB"
	$"7FAB 7FAB 7FAB F5F5 F5F5 F5F5 F5FF 0000"
	$"0000 0000 FFF5 F5F5 F5F5 F5F5 7FAB AB7F"
	$"AB7F AB7F ABAB 7FF5 F5F5 F5F5 FF00 0000"
	$"0000 0000 00FF F5F5 F5F5 F5F5 F5AB 7FAB"
	$"7FAB 7FAB 7FAB F5F5 F5F5 F5FF 0000 0000"
	$"0000 0000 0000 FFF5 F5F5 F5F5 F5AB AB7F"
	$"AB7F AB7F ABAB F5F5 F5F5 FF00 0000 0000"
	$"0000 0000 0000 00FF F5F5 F5F5 7FAB 7FAB"
	$"7FAB 7FAB 7FAB 7FF5 F5FF 0000 0000 0000"
	$"0000 0000 0000 0000 FFF5 F5F5 F5AB ABAB"
	$"ABAB ABAB ABAB F5F5 FF00 0000 0000 0000"
	$"0000 0000 0000 0000 00FF F5F5 F5F5 7FF5"
	$"F57F F5F5 7FF5 F5FF 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 FFF5 F5F5 F5F5"
	$"F5F5 F5F5 F5F5 FF00 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 00FF F5F5 F5F5"
	$"F5F5 F5F5 F5FF 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 FFF5 F5F5"
	$"F5F5 F5F5 FF00 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 00FF F5F5"
	$"F5F5 F5FF 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 FFF5"
	$"F5F5 FF00 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 00FF"
	$"F5FF 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"FF"
};

resource 'ICN#' (128, purgeable) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 3F00 0008 C080 0005 8040 0003 3020"
		$"0005 D810 000A 480F 0012 3007 0021 0007"
		$"0041 8007 0086 6007 0108 1FE7 0210 003F"
		$"0410 0017 080C 0008 1002 4804 2007 FC02"
		$"400D 5601 2006 AC02 1005 5404 080E AE08"
		$"0405 5410 0206 AC20 010D 5640 0087 FC80"
		$"0042 4900 0020 0200 0010 0400 0008 0800"
		$"0004 1000 0002 2000 0001 4000 0000 80",
		/* [2] */
		$"0000 3F00 0008 FF80 0005 FFC0 0003 FFE0"
		$"0007 FFF0 000F FFFF 001F FFFF 003F FFFF"
		$"007F FFFF 00FF FFFF 01FF FFFF 03FF FFFF"
		$"07FF FFFF 0FFF FFF8 1FFF FFFC 3FFF FFFE"
		$"7FFF FFFF 3FFF FFFE 1FFF FFFC 0FFF FFF8"
		$"07FF FFF0 03FF FFE0 01FF FFC0 00FF FF80"
		$"007F FF00 003F FE00 001F FC00 000F F800"
		$"0007 F000 0003 E000 0001 C000 0000 80"
	}
};

resource 'ICN#' (129, purgeable) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0FFF FC00 0800 0600 0800 0500"
		$"0800 0480 0800 0440 0800 0420 0800 07F0"
		$"0849 0010 08FF 8010 09AA C010 08D5 8010"
		$"08AA 8010 09D5 C010 08AA C910 08D5 FF90"
		$"09AA D9D0 08FF B390 084F 6690 080C CCD0"
		$"0805 9990 0807 3390 080E 66D0 0804 CC90"
		$"0805 9990 080F 33D0 0807 FF90 0802 4910"
		$"0800 0010 0800 0010 0FFF FFF0",
		/* [2] */
		$"0000 0000 0FFF FC00 0FFF FE00 0FFF FF00"
		$"0FFF FF80 0FFF FFC0 0FFF FFE0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"
		$"0FFF FFF0 0FFF FFF0 0FFF FFF0"
	}
};

resource 'ics#' (128) {
	{	/* array: 2 elements */
		/* [1] */
		$"0478 0284 01E3 0283 0473 098F 1204 22A2"
		$"41F1 20A2 11F4 08A8 0410 0220 0140 0080",
		/* [2] */
		$"0478 02FC 01FF 03FF 07FF 0FFF 1FFC 3FFE"
		$"7FFF 3FFE 1FFC 0FF8 07F0 03E0 01C0 0080"
	}
};

resource 'ics4' (128) {
	$"0000 0E00 0FFF F000 0000 00E0 F202 0F00"
	$"0000 000E FFF0 20FF 0000 00FC F202 02FF"
	$"0000 0FC0 CFFF 20FF 0000 FC06 6C0C FFFF"
	$"000F C060 C0C0 CF00 00FC 0C6C 6C6C 0CF0"
	$"0FC0 C0C6 5556 C0CF 00FC 0C0C 565C 0CF0"
	$"000F C0C6 5556 CF00 0000 FC0C 6C60 F000"
	$"0000 0FC0 C0CF 0000 0000 00FC 0CF0 0000"
	$"0000 000F CF00 0000 0000 0000 F0"
};

resource 'ics8' (128) {
	$"0000 0000 00FC 0000 00FF FFFF FF00 0000"
	$"0000 0000 0000 FC00 FF08 0808 08FF 0000"
	$"0000 0000 0000 00FC FFFF FF08 0808 FFFF"
	$"0000 0000 0000 FFF5 FF08 0808 0808 FFFF"
	$"0000 0000 00FF F5F5 F5FF FFFF 0808 FFFF"
	$"0000 0000 FFF5 F57F 7FF5 F5F5 FFFF FFFF"
	$"0000 00FF F5F5 7FF5 F5F5 F5F5 F5FF 0000"
	$"0000 FFF5 F5F5 7FF5 7FF5 7FF5 F5F5 FF00"
	$"00FF F5F5 F5F5 F57F ABAB AB7F F5F5 F5FF"
	$"0000 FFF5 F5F5 F5F5 AB7F ABF5 F5F5 FF00"
	$"0000 00FF F5F5 F57F ABAB AB7F F5FF 0000"
	$"0000 0000 FFF5 F5F5 7FF5 7F00 FF00 0000"
	$"0000 0000 00FF F5F5 F5F5 F5FF 0000 0000"
	$"0000 0000 0000 FFF5 F5F5 FF00 0000 0000"
	$"0000 0000 0000 00FF F5FF 0000 0000 0000"
	$"0000 0000 0000 0000 FF"
};

resource 'SIZE' (-1) {
	reserved,
	ignoreSuspendResumeEvents,
	reserved,
	cannotBackground,
	notMultiFinderAware,
	backgroundAndForeground,
	dontGetFrontClicks,
	ignoreChildDiedEvents,
	is32BitCompatible,
	notHighLevelEventAware,
	onlyLocalHLEvents,
	notStationeryAware,
	dontUseTextEditServices,
	notDisplayManagerAware,
	reserved,
	reserved,
	204800,
	204800
};

resource 'STR#' (128, "SFStrings", purgeable, preload) {
	{	/* array StringArray: 2 elements */
		/* [1] */
		"Patch",
		/* [2] */
		"Save patched file as:"
	}
};

resource 'STR#' (129, "Action List", purgeable) {
	{	/* array StringArray: 19 elements */
		/* [1] */
		"opening",
		/* [2] */
		"closing",
		/* [3] */
		"reading",
		/* [4] */
		"writing",
		/* [5] */
		"creating",
		/* [6] */
		"deleting",
		/* [7] */
		"accessing",
		/* [8] */
		"verifying",
		/* [9] */
		"patching",
		/* [10] */
		" resource type ^TYPE in",
		/* [11] */
		" resource ^TYPE ^ID in",
		/* [12] */
		" resource ^TYPE ^ID (“^NAME”) in",
		/* [13] */
		"file ^FILE on ^VOL",
		/* [14] */
		"an unavailable volume",
		/* [15] */
		"patch file",
		/* [16] */
		"Error code is ^ERR.",
		/* [17] */
		"“^NAME” (version ^VERS)",
		/* [18] */
		"^VERS with enhancements",
		/* [19] */
		"version ^VERS"
	}
};

resource 'STR#' (259, "Resource Manager Errors", purgeable) {
	{	/* array StringArray: 15 elements */
		/* [1] */
		"Handle to 'snd ' resource was invalid.",
		/* [2] */
		"Invalid channel queue length.",
		/* [3] */
		"Problem loading resource.",
		/* [4] */
		"No room in the queue.",
		/* [5] */
		"",
		/* [6] */
		"No more channels for the specified synth"
		"esizer.",
		/* [7] */
		"No hardware support for the specified sy"
		"nthesizer.",
		/* [8] */
		"Map does not permit operation.",
		/* [9] */
		"Attribute does not permit operation.",
		/* [10] */
		"",
		/* [11] */
		"RmveResource failed.",
		/* [12] */
		"",
		/* [13] */
		"AddResource failed.",
		/* [14] */
		"Resource file not found.",
		/* [15] */
		"Resource not found."
	}
};

resource 'STR#' (260, "Memory Manager Errors", purgeable) {
	{	/* array StringArray: 54 elements */
		/* [1] */
		"Block is locked.",
		/* [2] */
		"",
		/* [3] */
		"",
		/* [4] */
		"",
		/* [5] */
		"",
		/* [6] */
		"Attempt to purge a locked block.",
		/* [7] */
		"Attempt to operate on a free block.",
		/* [8] */
		"",
		/* [9] */
		"NIL master pointer.",
		/* [10] */
		"You have run out of memory. Try giving t"
		"he application a larger heap zone with t"
		"he Finder’s “Get Info” command.",
		/* [11] */
		"",
		/* [12] */
		"",
		/* [13] */
		"",
		/* [14] */
		"",
		/* [15] */
		"",
		/* [16] */
		"No data of the requested type.",
		/* [17] */
		"",
		/* [18] */
		"Desk scrap isn’t initialized.",
		/* [19] */
		"Operation on a read–only zone.",
		/* [20] */
		"Driver Open error, port not configured f"
		"or this connection.",
		/* [21] */
		"Driver Open error, port already in use.",
		/* [22] */
		"",
		/* [23] */
		"ALAP no CTS received after 32 RTS’s, or "
		"line sensed in use 32 times (not necessa"
		"rily caused by collisions).",
		/* [24] */
		"ALAP error attaching/detaching ALAP prot"
		"ocol type:  attach error when ALAP proto"
		"col is negative, not in range, or alread"
		"y in table, or when table is full; detac"
		"h error when ALAP protocol type isn’t in"
		" table.",
		/* [25] */
		"No bridge found.",
		/* [26] */
		"DDP datagram or ALAP data length too big"
		".",
		/* [27] */
		"DDP socket error: socket already active;"
		" not a well–known socket; socket table f"
		"ull; all dynamic socket numbers in use.",
		/* [28] */
		"",
		/* [29] */
		"",
		/* [30] */
		"Validity status is not $A8.",
		/* [31] */
		"Parameter RAM written did not verify.",
		/* [32] */
		"Time written did not verify.",
		/* [33] */
		"Unable to read clock.",
		/* [34] */
		"",
		/* [35] */
		"",
		/* [36] */
		"",
		/* [37] */
		"Can’t find sector.",
		/* [38] */
		"Drive error (seekErr).",
		/* [39] */
		"Can’t correctly adjust disk speed.",
		/* [40] */
		"Tried to read side 2 of a disk in a sing"
		"le–sided drive.",
		/* [41] */
		"Can’t initialize disk controller chip.",
		/* [42] */
		"Can’t find track 0.",
		/* [43] */
		"Drive error (cantStepErr).",
		/* [44] */
		"Write underrun occurred.",
		/* [45] */
		"Bad data mark (badDBtSlp).",
		/* [46] */
		"Bad data mark (badDCksum).",
		/* [47] */
		"Can’t find a data mark.",
		/* [48] */
		"Bad address mark (badBtSlpErr).",
		/* [49] */
		"Bad address mark (badCksmErr).",
		/* [50] */
		"Read–verify failed.",
		/* [51] */
		"Can’t find an address mark.",
		/* [52] */
		"Disk is probably blank.",
		/* [53] */
		"No disk in drive.",
		/* [54] */
		"Drive isn’t connected."
	}
};

resource 'STR#' (261, "File Manager Errors", purgeable) {
	{	/* array StringArray: 29 elements */
		/* [1] */
		"You are not allowed to write to this fol"
		"der. Choose another folder and try again"
		".",
		/* [2] */
		"The master directory block is corrupt. S"
		"orry, but you must reinitialize the volu"
		"me using the Finder’s “Erase Disk” comma"
		"nd.",
		/* [3] */
		"Problem during rename.",
		/* [4] */
		"External file system; file–system identi"
		"fier is nonzero, or path reference numbe"
		"r is greater than 1024.",
		/* [5] */
		"Not a Macintosh disk; volume lacks Macin"
		"tosh–format directory.",
		/* [6] */
		"No such drive; specified drive number do"
		"esn’t match any number in the drive queu"
		"e.",
		/* [7] */
		"Specified volume is already mounted and "
		"on–line.",
		/* [8] */
		"The file is locked and cannot be opened "
		"for writing. Unlock the file and try aga"
		"in.",
		/* [9] */
		"The volume is off–line. Please insert th"
		"e volume in any available drive.",
		/* [10] */
		"Error during GetFPos.",
		/* [11] */
		"Path reference number specifies nonexist"
		"ent access path.",
		/* [12] */
		"Parameters don’t specify an existing vol"
		"ume, and there’s no default volume.",
		/* [13] */
		"The file is already in use. If it is an "
		"application, you must quit it first; oth"
		"erwise, make sure no other application h"
		"as the file open. Then try again.",
		/* [14] */
		"A file with that name already exists. De"
		"lete the existing file and then try agai"
		"n.",
		/* [15] */
		"The file is already in use. If it is an "
		"application, you must quit it first; oth"
		"erwise, make sure no other application h"
		"as the file open. Then try again.",
		/* [16] */
		"The disk is locked. Use the Finder’s “Ge"
		"t Info” command to unlock it.",
		/* [17] */
		"The file is locked. Use the Finder’s “Ge"
		"t Info” command to unlock it.",
		/* [18] */
		"The disk is locked. Eject the disk and m"
		"ove the write–protect tab to the unlocke"
		"d position. Then re–insert the disk and "
		"try again.",
		/* [19] */
		"File not found.",
		/* [20] */
		"You have too many files open. Close some"
		" of them and try again.",
		/* [21] */
		"",
		/* [22] */
		"Attempt to position before start of file"
		".",
		/* [23] */
		"Logical end–of–file reached during read "
		"operation.",
		/* [24] */
		"File not open.",
		/* [25] */
		"Bad file name or disk name (perhaps zero"
		"–length); attempt to move into a file.",
		/* [26] */
		"I/O error.",
		/* [27] */
		"Specified disk doesn’t exist. Please ins"
		"ert the disk in any available drive and "
		"try again.",
		/* [28] */
		"The disk is full. Delete any unused file"
		"s and try again.",
		/* [29] */
		"The file directory is full. Delete any u"
		"nused files and try again."
	}
};

resource 'STR#' (262, "Device Manager Errors", purgeable) {
	{	/* array StringArray: 12 elements */
		/* [1] */
		"Driver isn’t open.",
		/* [2] */
		"I/O request aborted.",
		/* [3] */
		"Couldn’t find driver in resource file.",
		/* [4] */
		"Attempt to remove an open driver.",
		/* [5] */
		"",
		/* [6] */
		"Requested read/write permission doesn’t "
		"match driver’s open permission.",
		/* [7] */
		"Driver reference number specifies NIL ha"
		"ndle in unit table.",
		/* [8] */
		"Driver reference number doesn’t match un"
		"it table.",
		/* [9] */
		"Driver can’t respond to Write calls.",
		/* [10] */
		"Driver can’t respond to Read calls.",
		/* [11] */
		"Driver can’t respond to this Status call"
		".",
		/* [12] */
		"Driver can’t respond to this Control cal"
		"l."
	}
};

resource 'STR#' (263, "File Manager HFS Errors", purgeable) {
	{	/* array StringArray: 8 elements */
		/* [1] */
		"Internal file system error.",
		/* [2] */
		"",
		/* [3] */
		"",
		/* [4] */
		"Connection to the server volume has been"
		" disconnected, but the VCB is still arou"
		"nd and marked offline.",
		/* [5] */
		"Attempt to do hierarchical operation on "
		"nonhierarchical volume.",
		/* [6] */
		"Attempted to move into offspring.",
		/* [7] */
		"Too many working directories opened.",
		/* [8] */
		"Directory not found."
	}
};

resource 'STR#' (266, "LaserWriter Errors", purgeable) {
	{	/* array StringArray: 6 elements */
		/* [1] */
		"Printer not found, or closed.",
		/* [2] */
		"Connection just closed.",
		/* [3] */
		"Write request too big.",
		/* [4] */
		"Request already active.",
		/* [5] */
		"Bad connection reference number.",
		/* [6] */
		"No free Connect Control Blocks available"
		"."
	}
};

resource 'STR#' (267, "File Manager Ext Errors", purgeable) {
	{	/* array StringArray: 22 elements */
		/* [1] */
		"User attempted to lock some or all of a "
		"range that is already locked.",
		/* [2] */
		"User has attempted to unlock a range tha"
		"t was not locked by this user.",
		/* [3] */
		"",
		/* [4] */
		"",
		/* [5] */
		"",
		/* [6] */
		"",
		/* [7] */
		"Byte range locking has failed because th"
		"e server cannot lock any additional rang"
		"es.",
		/* [8] */
		"",
		/* [9] */
		"",
		/* [10] */
		"",
		/* [11] */
		"",
		/* [12] */
		"",
		/* [13] */
		"",
		/* [14] */
		"",
		/* [15] */
		"",
		/* [16] */
		"The operation has failed because the per"
		"mission or deny mode conflicts with the "
		"mode in which the fork has already been "
		"opened.",
		/* [17] */
		"",
		/* [18] */
		"",
		/* [19] */
		"",
		/* [20] */
		"",
		/* [21] */
		"",
		/* [22] */
		"The operation has failed because the use"
		"r does not have the correct access to th"
		"e file/folder."
	}
};

resource 'STR#' (1000, "Patch Errors", purgeable) {
	{	/* array StringArray: 2 elements */
		/* [1] */
		"This resource needs to be patched, but i"
		"ts attributes aren’t what was expected. "
		"Please make sure that you are patching t"
		"he correct file and version.",
		/* [2] */
		"The patch file appears to be invalid."
	}
};

data 'styl' (128) {
	$"0006 0000 0000 000D 000A 0003 0100 000A"            /* ................ */
	$"0000 0000 0000 0000 0012 000C 000A 0003"            /* ................ */
	$"0000 0009 0000 0000 0000 0000 00DD 000D"            /* .............›.. */
	$"000A 0003 0100 000A 0000 0000 0000 0000"            /* ................ */
	$"00E7 000C 000A 0003 0000 0009 0000 0000"            /* .Á.............. */
	$"0000 0000 00EB 000C 000A 0003 0200 0009"            /* .....Î.......... */
	$"0000 0000 0000 0000 00EF 000C 000A 0003"            /* .........Ô...... */
	$"0000 0009 0000 0000 0000"                           /* .......... */
};

data 'TEXT' (128) {
	$"4162 6F75 7420 7468 6973 2070 6174 6368"            /* About this patch */
	$"C90D 0D54 6869 7320 7061 7463 6820 6361"            /* …..This patch ca */
	$"6E6E 6F74 2077 6F72 6B20 7072 6F70 6572"            /* nnot work proper */
	$"6C79 2077 6869 6C65 2076 6972 7573 2064"            /* ly while virus d */
	$"6574 6563 7469 6F6E 2073 6F66 7477 6172"            /* etection softwar */
	$"6520 6973 2072 756E 6E69 6E67 2E20 2050"            /* e is running.  P */
	$"6C65 6173 6520 6D61 6B65 2073 7572 6520"            /* lease make sure  */
	$"7468 6174 2079 6F75 2068 6176 6520 6469"            /* that you have di */
	$"7361 626C 6564 2061 6E79 2076 6972 7573"            /* sabled any virus */
	$"2064 6574 6563 746F 7273 2062 6566 6F72"            /*  detectors befor */
	$"6520 6170 706C 7969 6E67 2074 6865 2070"            /* e applying the p */
	$"6174 6368 2E0D 0D0D 5468 6973 2070 6174"            /* atch....This pat */
	$"6368 2061 7070 6C69 6361 7469 6F6E 2077"            /* ch application w */
	$"6173 206D 6164 6520 7769 7468 2052 6573"            /* as made with Res */
	$"436F 6D70 6172 652C 2061 2066 7265 6520"            /* Compare, a free  */
	$"7265 736F 7572 6365 2063 6F6D 7061 7269"            /* resource compari */
	$"736F 6E20 616E 6420 7061 7463 6820 6765"            /* son and patch ge */
	$"6E65 7261 7469 6F6E 2075 7469 6C69 7479"            /* neration utility */
	$"2E20 5265 7343 6F6D 7061 7265 2063 616E"            /* . ResCompare can */
	$"2062 6520 4654 50D5 6564 2066 726F 6D20"            /*  be FTP’ed from  */
	$"6D6F 7374 204D 6163 696E 746F 7368 2061"            /* most Macintosh a */
	$"7263 6869 7665 2073 6974 6573 2E20 5365"            /* rchive sites. Se */
	$"6E64 2065 2D6D 6169 6C20 696E 7175 6972"            /* nd e-mail inquir */
	$"6965 7320 7265 6761 7264 696E 6720 5265"            /* ies regarding Re */
	$"7343 6F6D 7061 7265 2074 6F20 4D69 6368"            /* sCompare to Mich */
	$"6165 6C5F 4865 6368 7440 6D61 632E 7361"            /* ael_Hecht@mac.sa */
	$"732E 636F 6D2E"                                     /* s.com. */
};

resource 'vers' (1) {
	0x4,
	0x3,
	release,
	0x0,
	0,
	"4.0.3",
	"4.0.3, Copyright © 1991–93 by Michael He"
	"cht. All rights reserved."
};

resource 'vers' (2) {
	0x4,
	0x0,
	release,
	0x0,
	0,
	"4.0",
	"A resource patching utility"
};

data 'ZAPS' (0, "Owner resource") {
	$"0950 6174 6368 2032 2E30"                           /* .Patch 2.0 */
};

data 'ZERO' (0, protected) {
	$"01D4 000E 00D0"                                     /* .‘...– */
};

data 'ZAP ' (29721, "Resources", purgeable, protected) {
	$"056A 754E 48E7 3000 7402 4EFB 2200 600A"            /* .juNHÁ0.t.N˚".`. */
	$"4C01 0000 4CDF 000C 4E75 2400 4842 C4C1"            /* L...Lﬂ..Nu$.HBƒ¡ */
	$"2601 4843 C6C0 D443 4842 4242 C0C1 D082"            /* &.HC∆¿‘CHBBB¿¡–Ç */
	$"4CDF 000C 4E75 48E7 3000 7402 4EFB 2200"            /* Lﬂ..NuHÁ0.t.N˚". */
	$"600A 4C41 0000 4CDF 000C 4E75 2401 4242"            /* `.LA..Lﬂ..Nu$.BB */
	$"4842 661C 3600 4240 4840 6706 80C1 3400"            /* HBf.6.B@H@g.Ä¡4. */
	$"4842 3003 80C1 3400 2002 4CDF 000C 4E75"            /* HB0.Ä¡4. .Lﬂ..Nu */
	$"3400 4240 4840 4842 2601 720F D482 D180"            /* 4.B@H@HB&.r.‘Ç—Ä */
	$"B083 6504 9083 5202 51C9 FFF2 2002 4CDF"            /* ∞Ée.êÉR.Q…ˇÚ .Lﬂ */
	$"000C 4E75 4A80 6C0C 4480 4A81 6C10 4481"            /* ..NuJÄl.DÄJÅl.DÅ */
	$"4EFA FF94 4A81 6D04 4EFA FF8C 4481 4EBA"            /* N˙ˇîJÅm.N˙ˇåDÅN∫ */
	$"FF86 4480 4E75 4EB9 0001 9B38 4EB9 0001"            /* ˇÜDÄNuNπ..õ8Nπ.. */
	$"8970 4EB9 0000 75E6 4EB9 0000 75D0 1030"            /* âpNπ..uÊNπ..u–.0 */
	$"4320 08E5 8841 EDE1 2C42 B008 0052 430C"            /* C .ÂàAÌ·,B∞..RC. */
	$"4300 146D EA4E B900 00EC 6C4E B900 0075"            /* C..mÍNπ..ÏlNπ..u */
	$"E64E B900 01D1 924E B900 01D1 EA4E B900"            /* ÊNπ..—íNπ..—ÍNπ. */
	$"0076 124E B900 015A 2E4E B900 0013 624E"            /* .v.Nπ..Z.Nπ...bN */
	$"B900 00DC 044E B900 01B6 384E B900 003F"            /* π..‹.Nπ..∂8Nπ..? */
	$"0A4E B900 0147 264E B900 001B B84E B900"            /* .Nπ..G&Nπ...∏Nπ. */
	$"0076 2A4E B900 019F 4E4E B900 01D0 0E4E"            /* .v*Nπ..üNNπ..–.N */
	$"B900 01D0 444E B900 01D2 7E4E B900 01D0"            /* π..–DNπ..“~Nπ..– */
	$"0E4E B900 01D0 444E B900 01D2 7E4E B900"            /* .Nπ..–DNπ..“~Nπ. */
	$"01D0 0E4E B900 01D0 444E B900 01D2 7E4E"            /* .–.Nπ..–DNπ..“~N */
	$"B900 01D0 0E4E B900 01D0 444E B900 01D2"            /* π..–.Nπ..–DNπ..“ */
	$"7E4E B900 01D0 0E4E B900 01D0 444E B900"            /* ~Nπ..–.Nπ..–DNπ. */
	$"01D2 7E4E B900 01D0 0E4E B900 01D0 444E"            /* .“~Nπ..–.Nπ..–DN */
	$"B900 01D2 7E4E B900 01D0 0E4E B900 01D0"            /* π..“~Nπ..–.Nπ..– */
	$"444E B900 01D2 7E4E B900 01D0 0E4E B900"            /* DNπ..“~Nπ..–.Nπ. */
	$"01D0 444E B900 01D2 7E4E B900 01D0 0E4E"            /* .–DNπ..“~Nπ..–.N */
	$"B900 01D0 444E B900 01D0 0E4E B900 01D0"            /* π..–DNπ..–.Nπ..– */
	$"444E B900 0076 224E B900 015A 484E B900"            /* DNπ..v"Nπ..ZHNπ. */
	$"00ED 3420 5F4F EF00 0C4E D020 5F4F EF00"            /* .Ì4 _OÔ..N– _OÔ. */
	$"0C4E D020 5F4F EF00 0C4E D020 5F4F EF00"            /* .N– _OÔ..N– _OÔ. */
	$"0C4E D04E B900 0075 D02A 49FA FF52 41FA"            /* .N–Nπ..u–*I˙ˇRA˙ */
	$"FF7A 2808 41FA FFA0 4EB9 0001 5A88 4EB9"            /* ˇz(.A˙ˇ†Nπ..ZàNπ */
	$"0001 5A88 4EB9 0001 5A88 4EB9 0001 5A88"            /* ..ZàNπ..ZàNπ..Zà */
	$"4EB9 0000 75E6 4EB9 0001 5A88 4EB9 0001"            /* Nπ..uÊNπ..ZàNπ.. */
	$"5A88 4EB9 0001 5A88 4EB9 0001 5A88 4FEF"            /* ZàNπ..ZàNπ..ZàOÔ */
	$"0012 486E FF9A 4EB9 0000 EC6C 4EB9 0000"            /* ..HnˇöNπ..ÏlNπ.. */
	$"ECB8 4EB9 0000 EC6C 4EB9 0000 EC6C 4EB9"            /* Ï∏Nπ..ÏlNπ..ÏlNπ */
	$"0000 EC6C 4EB9 0001 73C6 4EB9 0000 ED7C"            /* ..ÏlNπ..s∆Nπ..Ì| */
	$"4EB9 0001 BBE0 4EB9 0000 ED34 4EB9 0001"            /* Nπ..ª‡Nπ..Ì4Nπ.. */
	$"5A88 4EB9 0000 ED34 4EB9 0001 588C 4EB9"            /* ZàNπ..Ì4Nπ..XåNπ */
	$"0001 58AE 4EB9 0001 596A 4EB9 0001 1C26"            /* ..XÆNπ..YjNπ...& */
	$"4EB9 0000 8FA4 4EB9 0000 8FA4 4EB9 0000"            /* Nπ..è§Nπ..è§Nπ.. */
	$"8FDE 4EB9 0000 8FDE 4EB9 0000 75D0 4EB9"            /* èﬁNπ..èﬁNπ..u–Nπ */
	$"0001 5A88 4EB9 0001 5A88 4EB9 0001 5A88"            /* ..ZàNπ..ZàNπ..Zà */
	$"4EB9 0000 1900 4EB9 0000 1F84 2F2A 0006"            /* Nπ....Nπ...Ñ/*.. */
	$"2F0A 4EB9 0000 1F6C 4EB9 0001 588C 4EB9"            /* /.Nπ...lNπ..XåNπ */
	$"0000 1F84 4EB9 0000 BA46 4EB9 0000 1F84"            /* ...ÑNπ..∫FNπ...Ñ */
	$"4EB9 0001 588C 4EB9 0000 1F84 7604 4FEF"            /* Nπ..XåNπ...Ñv.OÔ */
	$"000E 605C 4EB9 0001 588C D2C3 3F31 304E"            /* ..`\Nπ..Xå“√?10N */
	$"B900 001F 849E FFFC F240 3043 2008 E588"            /* π...Ñûˇ¸Ú@0C .Âà */
	$"2F32 0816 2057 2250 2269 0014 4E91 3043"            /* /2.. W"P"i..Në0C */
	$"2008 E588 4AB2 0816 584F 671C 2D72 0816"            /*  .ÂàJ≤..XOg.-r.. */
	$"FFFC 3F3C 0001 206E FFFC BA42 672F 0A4E"            /* ˇ¸?<.. nˇ¸∫Bg/.N */
	$"B900 0075 E64E B900 0020 564E B900 001F"            /* π..uÊNπ.. VNπ... */
	$"D61A 2F04 3043 2008 E588 2F32 08E0 1830"            /* ÷./.0C .Âà/2.‡.0 */
	$"4320 08E5 882F 3208 E24E B900 0075 E64E"            /* C .Âà/2.‚Nπ..uÊN */
	$"B900 0020 C84E B900 0021 344E B900 01BB"            /* π.. »Nπ..!4Nπ..ª */
	$"E04E B900 00DA 0A4E B900 0189 3E4E B900"            /* ‡Nπ..⁄.Nπ..â>Nπ. */
	$"01D2 7E20 6DDF E62F 2800 124E B900 01D1"            /* .“~ mﬂÊ/(..Nπ..— */
	$"924E B900 01D2 0C4E B900 01D2 5648 6EFF"            /* íNπ..“.Nπ..“VHnˇ */
	$"B64E B900 00DA 584E B900 00DA 744E B900"            /* ∂Nπ..⁄XNπ..⁄tNπ. */
	$"0022 2A4E B900 01D2 0C4E B900 01D2 564E"            /* ."*Nπ..“.Nπ..“VN */
	$"B900 0022 7E4E B900 0022 7E4E B900 0022"            /* π.."~Nπ.."~Nπ.." */
	$"B84E B900 0022 B84E B900 0022 7E4E B900"            /* ∏Nπ.."∏Nπ.."~Nπ. */
	$"0022 7E4E B900 0022 B84E B900 0022 B84E"            /* ."~Nπ.."∏Nπ.."∏N */
	$"B900 01D2 0C4E B900 01D2 564E B900 0189"            /* π..“.Nπ..“VNπ..â */
	$"704E B900 0075 E64E B900 00DA 0A4E B900"            /* pNπ..uÊNπ..⁄.Nπ. */
	$"0037 404E B900 0037 404E B900 00DA 583F"            /* .7@Nπ..7@Nπ..⁄X? */
	$"3CFF FF48 6EFF EC4E B900 00DA 744E B900"            /* <ˇˇHnˇÏNπ..⁄tNπ. */
	$"00DA 0A4E B900 00DA 583F 3CFF FF48 6EFF"            /* .⁄.Nπ..⁄X?<ˇˇHnˇ */
	$"E04E B900 00DA 744E B900 0037 B84E B900"            /* ‡Nπ..⁄tNπ..7∏Nπ. */
	$"0022 2A4E B900 003A 484E B900 0039 9E4E"            /* ."*Nπ..:HNπ..9ûN */
	$"B900 01BB E04E B900 003C 704E B900 01BB"            /* π..ª‡Nπ..<pNπ..ª */
	$"E04E B900 01D2 0C4E B900 01D2 564E B900"            /* ‡Nπ..“.Nπ..“VNπ. */
	$"019B 383F 3CFF FF48 6A04 F64E B900 019B"            /* .õ8?<ˇˇHj.ˆNπ..õ */
	$"383F 3CFF FF48 6A02 DE4E B900 019B 383F"            /* 8?<ˇˇHj.ﬁNπ..õ8? */
	$"3CFF FF48 6A00 C64E B900 019B 383F 3CFF"            /* <ˇˇHj.∆Nπ..õ8?<ˇ */
	$"FF48 6A00 B04E B900 0189 703F 3CFF FF48"            /* ˇHj.∞Nπ..âp?<ˇˇH */
	$"6A00 9A4E B900 0189 703F 3CFF FF48 6A00"            /* j.öNπ..âp?<ˇˇHj. */
	$"844E B900 0189 703F 3CFF FF48 6A00 6E4E"            /* ÑNπ..âp?<ˇˇHj.nN */
	$"B900 0189 703F 3CFF FF48 6A00 584E B900"            /* π..âp?<ˇˇHj.XNπ. */
	$"0189 703F 3CFF FF48 6A00 424E B900 0189"            /* .âp?<ˇˇHj.BNπ..â */
	$"703F 3CFF FF48 6A00 2C4E B900 0189 703F"            /* p?<ˇˇHj.,Nπ..âp? */
	$"3CFF FF48 6A00 164E B900 0189 7042 672F"            /* <ˇˇHj..Nπ..âpBg/ */
	$"0A4E B900 0189 704E B900 01C4 E44E B900"            /* .Nπ..âpNπ..ƒ‰Nπ. */
	$"015A 884E B900 015A 884E B900 01C5 064E"            /* .ZàNπ..ZàNπ..≈.N */
	$"B900 0044 4EB9 0001 C53E 4EB9 0000 40B6"            /* π..DNπ..≈>Nπ..@∂ */
	$"4EB9 0000 DA0A 4EB9 0000 DA58 3F3C FFFF"            /* Nπ..⁄.Nπ..⁄X?<ˇˇ */
	$"486E FFF0 4EB9 0000 DA74 4EB9 0000 DA0A"            /* HnˇNπ..⁄tNπ..⁄. */
	$"4EB9 0000 DA58 3F3C FFFF 486E FFF4 4EB9"            /* Nπ..⁄X?<ˇˇHnˇÙNπ */
	$"0000 DA74 4EB9 0001 5A88 4EB9 0000 BC3E"            /* ..⁄tNπ..ZàNπ..º> */
	$"4EB9 0001 C53E 2F0A 4EB9 0001 C566 4EB9"            /* Nπ..≈>/.Nπ..≈fNπ */
	$"0001 C53E 3F2E 000C 2F0A 4EB9 0001 C580"            /* ..≈>?.../.Nπ..≈Ä */
	$"4EB9 0001 8748 4EB9 0001 87BC 4267 2F0A"            /* Nπ..áHNπ..áºBg/. */
	$"4EB9 0001 8776 4EB9 0001 87DC 4EB9 0001"            /* Nπ..ávNπ..á‹Nπ.. */
	$"8912 4EB9 0001 88D0 4EB9 0001 C62C 4EB9"            /* â.Nπ..à–Nπ..∆,Nπ */
	$"0000 4408 4EB9 0000 4436 4267 2F0A 4EB9"            /* ..D.Nπ..D6Bg/.Nπ */
	$"0001 C694 4EB9 0001 C6CC 4EB9 0001 CB2E"            /* ..∆îNπ..∆ÃNπ..À. */
	$"4EB9 0001 C458 4EB9 0000 5A6A 486A 005E"            /* Nπ..ƒXNπ..ZjHj.^ */
	$"4EB9 0000 5A6A 486A 00B2 4EB9 0001 18F2"            /* Nπ..ZjHj.≤Nπ...Ú */
	$"486A 00CE 4EB9 0001 18F2 486A 00EA 4EB9"            /* Hj.ŒNπ...ÚHj.ÍNπ */
	$"0001 893E 486A 0100 4EB9 0001 893E 486A"            /* ..â>Hj..Nπ..â>Hj */
	$"0116 4EB9 0001 C62C 486A 013E 4EB9 0000"            /* ..Nπ..∆,Hj.>Nπ.. */
	$"70B6 486A 0176 4EB9 0000 70B6 486A 01AE"            /* p∂Hj.vNπ..p∂Hj.Æ */
	$"4EB9 0000 5830 486A 01B8 4EB9 0000 5830"            /* Nπ..X0Hj.∏Nπ..X0 */
	$"4EB9 0000 DA0A 4EB9 0001 D00E 4EB9 0001"            /* Nπ..⁄.Nπ..–.Nπ.. */
	$"D044 4EB9 0001 D00E 4EB9 0001 D044 4EB9"            /* –DNπ..–.Nπ..–DNπ */
	$"0000 DA58 4EB9 0000 DA74 4EB9 0000 585A"            /* ..⁄XNπ..⁄tNπ..XZ */
	$"3F3C FFFF 486A 01AE 4EB9 0000 585A 3F3C"            /* ?<ˇˇHj.ÆNπ..XZ?< */
	$"FFFF 486A 0176 4EB9 0000 70DC 3F3C FFFF"            /* ˇˇHj.vNπ..p‹?<ˇˇ */
	$"486A 013E 4EB9 0000 70DC 3F3C FFFF 486A"            /* Hj.>Nπ..p‹?<ˇˇHj */
	$"0116 4EB9 0001 C694 3F3C FFFF 486A 0100"            /* ..Nπ..∆î?<ˇˇHj.. */
	$"4EB9 0001 8970 3F3C FFFF 486A 00EA 4EB9"            /* Nπ..âp?<ˇˇHj.ÍNπ */
	$"0001 8970 3F3C FFFF 486A 00CE 4EB9 0001"            /* ..âp?<ˇˇHj.ŒNπ.. */
	$"1918 3F3C FFFF 486A 00B2 4EB9 0001 1918"            /* ..?<ˇˇHj.≤Nπ.... */
	$"3F3C FFFF 486A 005E 4EB9 0000 5AF6 3F3C"            /* ?<ˇˇHj.^Nπ..Zˆ?< */
	$"FFFF 486A 000C 4EB9 0000 5AF6 4267 2F0A"            /* ˇˇHj..Nπ..ZˆBg/. */
	$"4EB9 0001 C484 4EB9 0000 DA0A 4EB9 0001"            /* Nπ..ƒÑNπ..⁄.Nπ.. */
	$"D20C 2F2A 00FC 4EB9 0001 D27E 4EB9 0001"            /* “./*.¸Nπ..“~Nπ.. */
	$"D256 2F2A 0112 4EB9 0001 D20C 2F2A 0112"            /* “V/*..Nπ..“./*.. */
	$"4EB9 0001 D27E 4EB9 0001 D256 486E FFE6"            /* Nπ..“~Nπ..“VHnˇÊ */
	$"4EB9 0000 DA4E B900 00DA 744E B900 006F"            /* Nπ..⁄Nπ..⁄tNπ..o */
	$"F448 6A00 0C48 6A00 5E4E B900 006F F44E"            /* ÙHj..Hj.^Nπ..oÙN */
	$"B900 0037 404E B900 0037 404E B900 0037"            /* π..7@Nπ..7@Nπ..7 */
	$"404E B900 0037 404E B900 0119 504E B900"            /* @Nπ..7@Nπ...PNπ. */
	$"0119 D84E B900 0119 504E B900 01C4 E44E"            /* ..ÿNπ...PNπ..ƒ‰N */
	$"B900 01C5 064E B900 01C5 3E4E B900 01C5"            /* π..≈.Nπ..≈>Nπ..≈ */
	$"3E2F 0A4E B900 01C5 664E B900 01C4 584E"            /* >/.Nπ..≈fNπ..ƒXN */
	$"B900 01C4 844E B900 00DA 4EB9 0000 DA58"            /* π..ƒÑNπ..⁄Nπ..⁄X */
	$"3F3C FFFF 486E FFF4 4EB9 0000 DA74 1020"            /* ?<ˇˇHnˇÙNπ..⁄t.  */
	$"6900 4AD0 C0B4 7000 0066 0272 0152 400C"            /* i.J–¿¥p..f.r.R@. */
	$"4000 226D EA10 2069 004A D0C0 B470 0000"            /* @."mÍ. i.J–¿¥p.. */
	$"6602 3200 5240 0C40 0022 6DEA 3001 4E5E"            /* f.2.R@.@."mÍ0.N^ */
	$"4E75 4E56 FF74 48E7 1F38 CA8A 0C16 DC4A"            /* NuNVˇtHÁ.8 ä..‹J */
	$"4466 0000 D6CA 5638 4320 0CD0 8049 EEFF"            /* Df..÷ V8C .–ÄIÓˇ */
	$"EED9 C03E 144A 476D 420C 4700 FF6E 3C3F"            /* ÓŸ¿>.JGmB.G.ˇn<? */
	$"142F 0A4E BAFE 0E4A 005C 4F67 2E41 EEFF"            /* ./.N∫˛.J.\Og.AÓˇ */
	$"EED0 C332 7030 A472 1CF8 4EB9 0000 DA0A"            /* Ó–√2p0§r.¯Nπ..⁄. */
	$"1C46 9EAC 0C43 0002 6648 38D0 C336 3030"            /* .Fû¨.C..fH8–√600 */
	$"0060 0000 8C0C 4300 0366 30D0 C336 3030"            /* .`..å.C..f0–√600 */
	$"B28E 4FEF 000E 486E FFE2 4EB9 0000 DA58"            /* ≤éOÔ..Hnˇ‚Nπ..⁄X */
	$"E2BC 4FEF 000E 486E FFE2 4EB9 0000 DA58"            /* ‚ºOÔ..Hnˇ‚Nπ..⁄X */
	$"06EA 486E FFE2 4EB9 0000 DA58 7A4E B900"            /* .ÍHnˇ‚Nπ..⁄XzNπ. */
	$"00DA 588E 4EB9 0000 DA58 4EB9 0000 DD72"            /* .⁄XéNπ..⁄XNπ..›r */
	$"4EB9 0000 DA74 4EB9 0000 DA0A 4A2A 7AAC"            /* Nπ..⁄tNπ..⁄.J*z¨ */
	$"0C43 0002 6648 38D0 C336 3030 0060 0000"            /* .C..fH8–√600.`.. */
	$"820C 4300 0366 30D0 C336 3030 9448 6EFF"            /* Ç.C..f0–√600îHnˇ */
	$"DE4E B900 00DA 58F0 FA48 6EFF DE4E B900"            /* ﬁNπ..⁄X˙HnˇﬁNπ. */
	$"00DA 585E 4EB9 0000 DA58 4EB9 0000 DD72"            /* .⁄X^Nπ..⁄XNπ..›r */
	$"4EB9 0000 DA74 4EB9 0001 C62C 4EB9 0001"            /* Nπ..⁄tNπ..∆,Nπ.. */
	$"C694 4EB9 0001 C6CC 4EB9 0001 C7F8 4EB9"            /* ∆îNπ..∆ÃNπ..«¯Nπ */
	$"0000 5D26 4EB9 0001 CB2E 4EB9 0000 5F54"            /* ..]&Nπ..À.Nπ.._T */
	$"4EB9 0000 5F82 4EB9 0000 3740 4EB9 0000"            /* Nπ.._ÇNπ..7@Nπ.. */
	$"091A 4EB9 0000 0A9A 4EB9 0000 75D0 4EB9"            /* ..Nπ...öNπ..u–Nπ */
	$"0000 75E6 F6D0 4030 3B00 4EB9 0000 DD72"            /* ..uÊˆ–@0;.Nπ..›r */
	$"4EB9 0000 DD72 4EB9 0000 DD72 4EB9 0000"            /* Nπ..›rNπ..›rNπ.. */
	$"DD72 4EB9 0000 DD72 4EB9 0000 222A 206D"            /* ›rNπ..›rNπ.."* m */
	$"DFAC 2F28 0012 4EB9 0001 D20C 4EB9 0001"            /* ﬂ¨/(..Nπ..“.Nπ.. */
	$"D256 306D E628 2001 2208 4EB9 0000 0548"            /* “V0mÊ( .".Nπ...H */
	$"2D40 306D E628 2001 2208 4EB9 0000 0548"            /* -@0mÊ( .".Nπ...H */
	$"2D40 306D E628 2001 2208 4EB9 0000 0548"            /* -@0mÊ( .".Nπ...H */
	$"2D40 4EB9 0001 D20C 4EB9 0001 D256 4EB9"            /* -@Nπ..“.Nπ..“VNπ */
	$"0001 D20C 4EB9 0001 D256 4EB9 0000 2134"            /* ..“.Nπ..“VNπ..!4 */
	$"4EB9 0001 BBE0 4EB9 0000 75E6 4EB9 0000"            /* Nπ..ª‡Nπ..uÊNπ.. */
	$"902A 4EB9 0001 D20C 4EB9 0001 D256 2F2A"            /* ê*Nπ..“.Nπ..“V/* */
	$"0040 4EB9 0001 D20C 4EB9 0001 D256 2F2A"            /* .@Nπ..“.Nπ..“V/* */
	$"0056 4EB9 0001 D20C 4EB9 0001 D256 4EB9"            /* .VNπ..“.Nπ..“VNπ */
	$"0000 EC6C 4EB9 0000 EC6C A24A 2B00 6266"            /* ..ÏlNπ..Ïl¢J+.bf */
	$"0000 9A4A D040 303B 004E B900 01D2 0C4E"            /* ..öJ–@0;.Nπ..“.N */
	$"B900 01D2 5650 4F2F 0B4E B900 0090 564E"            /* π..“VPO/.Nπ..êVN */
	$"B900 01D0 44D8 D040 303B 004E B900 01D2"            /* π..–Dÿ–@0;.Nπ..“ */
	$"0C4E B900 01D2 563F 3CFF FF48 6EFF C84E"            /* .Nπ..“V?<ˇˇHnˇ»N */
	$"B900 01D1 064A D040 303B 004E B900 01D2"            /* π..—.J–@0;.Nπ..“ */
	$"0C4E B900 01D2 5628 F0D0 4030 3B00 4EB9"            /* .Nπ..“V(–@0;.Nπ */
	$"0000 EC6C 4EB9 0000 EC6C 4EB9 0000 EC6C"            /* ..ÏlNπ..ÏlNπ..Ïl */
	$"4EB9 0000 EC6C 4EB9 0001 73C6 4EB9 0000"            /* Nπ..ÏlNπ..s∆Nπ.. */
	$"EC6C 4EB9 0000 EC6C 4EB9 0000 EC6C 4EB9"            /* ÏlNπ..ÏlNπ..ÏlNπ */
	$"0000 EC6C 4EB9 0001 73C6 4EB9 0001 D20C"            /* ..ÏlNπ..s∆Nπ..“. */
	$"4EB9 0001 D256 4EB9 0001 8970 3F3C FFFF"            /* Nπ..“VNπ..âp?<ˇˇ */
	$"486A 002E 4EB9 0001 8970 3F3C FFFF 486A"            /* Hj..Nπ..âp?<ˇˇHj */
	$"0018 4EB9 0001 8970 4267 2F0A 4EB9 0000"            /* ..Nπ..âpBg/.Nπ.. */
	$"8FDE 4EB9 0000 75D0 4EB9 0000 DA0A 4EB9"            /* èﬁNπ..u–Nπ..⁄.Nπ */
	$"0000 DA74 4267 2F0A 4EB9 0000 75E6 4EB9"            /* ..⁄tBg/.Nπ..uÊNπ */
	$"0000 DA3C 4EB9 0000 DA58 3828 0C2F 2CF6"            /* ..⁄<Nπ..⁄X8(./,ˆ */
	$"D80C AC0C 5200 0666 0000 A448 6EFF EC4E"            /* ÿ.¨.R..f..§HnˇÏN */
	$"B900 00DA 0A42 3043 2008 E588 41ED E12C"            /* π..⁄.B0C .ÂàAÌ·, */
	$"2670 0800 200B 4A80 672C 206B 0004 2068"            /* &p.. .JÄg, k.. h */
	$"0004 B1EA 0002 661E 3043 2008 E588 41ED"            /* ..±Í..f.0C .ÂàAÌ */
	$"E12C 2F30 08B8 486E FFEC 4EB9 0000 DA58"            /* ·,/0.∏HnˇÏNπ..⁄X */
	$"4EB9 0000 DA74 544C DF1C 384E 5E20 5F4F"            /* Nπ..⁄tTLﬂ.8N^ _O */
	$"EF00 0C4E D086 06D8 4EB9 0000 902A 4EB9"            /* Ô..N–Ü.ÿNπ..ê*Nπ */
	$"0000 9056 4EB9 0001 73C6 4EB9 0000 902A"            /* ..êVNπ..s∆Nπ..ê* */
	$"4EB9 0001 7560 4EB9 0001 D20C 4EB9 0001"            /* Nπ..u`Nπ..“.Nπ.. */
	$"D256 4EB9 0001 742C 4EB9 0000 9056 4EB9"            /* “VNπ..t,Nπ..êVNπ */
	$"0001 8970 4267 2F0A 4EB9 0000 8FDE 4EB9"            /* ..âpBg/.Nπ..èﬁNπ */
	$"0000 902A 4EB9 0000 8FDE 4EB9 0000 902A"            /* ..ê*Nπ..èﬁNπ..ê* */
	$"4EB9 0000 9056 486E FFCE 4EB9 0000 DA0A"            /* Nπ..êVHnˇŒNπ..⁄. */
	$"4EB9 0000 DA74 4EB9 0000 5D26 4EB9 0000"            /* Nπ..⁄tNπ..]&Nπ.. */
	$"5D26 4EB9 0001 D044 486E FFEA 4EB9 0001"            /* ]&Nπ..–DHnˇÍNπ.. */
	$"D164 4EB9 0000 5D26 4EB9 0000 5D26 4EB9"            /* —dNπ..]&Nπ..]&Nπ */
	$"0000 5D26 4EB9 0000 5D26 4EB9 0001 D164"            /* ..]&Nπ..]&Nπ..—d */
	$"4EB9 0001 D246 2F2D DFCC 4EB9 0000 0AD8"            /* Nπ..“F/-ﬂÃNπ...ÿ */
	$"2F2D DFCC 4EB9 0001 D164 4EB9 0001 D246"            /* /-ﬂÃNπ..—dNπ..“F */
	$"2F2D DFC8 4EB9 0001 D164 4EB9 0001 D246"            /* /-ﬂ»Nπ..—dNπ..“F */
	$"2F2D DFC8 4EB9 0000 0AD8 2F2D DFC8 4EB9"            /* /-ﬂ»Nπ...ÿ/-ﬂ»Nπ */
	$"0001 D164 4EB9 0001 D246 4EB9 0001 D164"            /* ..—dNπ..“FNπ..—d */
	$"4EB9 0001 D246 2F2D DFC4 4EB9 0000 0AD8"            /* Nπ..“F/-ﬂƒNπ...ÿ */
	$"2F2D DFC4 4EB9 0001 D164 4EB9 0001 D246"            /* /-ﬂƒNπ..—dNπ..“F */
	$"2F2D DFC0 4EB9 0001 D164 4EB9 0001 D246"            /* /-ﬂ¿Nπ..—dNπ..“F */
	$"2F2D DFC0 4EB9 0000 0AD8 2F2D DFC0 4EB9"            /* /-ﬂ¿Nπ...ÿ/-ﬂ¿Nπ */
	$"0001 D164 4EB9 0001 D246 486E FFEA 4EB9"            /* ..—dNπ..“FHnˇÍNπ */
	$"0001 D246 3F3C FFFF 486E FFEA 4EB9 0001"            /* ..“F?<ˇˇHnˇÍNπ.. */
	$"D106 4EB9 0001 D164 4EB9 0001 D246 2F2D"            /* —.Nπ..—dNπ..“F/- */
	$"DFCC 4EB9 0000 0AD8 2F2D DFC8 4EB9 0001"            /* ﬂÃNπ...ÿ/-ﬂ»Nπ.. */
	$"D164 4EB9 0001 D246 2F2D DFC8 4EB9 0000"            /* —dNπ..“F/-ﬂ»Nπ.. */
	$"0AD8 2F2D DFC4 4EB9 0001 D164 4EB9 0001"            /* .ÿ/-ﬂƒNπ..—dNπ.. */
	$"D246 2F2D DFC4 4EB9 0000 0AD8 2F2D DFC0"            /* “F/-ﬂƒNπ...ÿ/-ﬂ¿ */
	$"4EB9 0001 D164 4EB9 0001 D246 2F2D DFC0"            /* Nπ..—dNπ..“F/-ﬂ¿ */
	$"4EB9 0000 0AD8 4EB9 0001 D164 4EB9 0001"            /* Nπ...ÿNπ..—dNπ.. */
	$"D246 4EB9 0001 D164 4EB9 0001 D246 4EB9"            /* “FNπ..—dNπ..“FNπ */
	$"0001 D14E B900 01D2 464E B900 00DA 584E"            /* ..—Nπ..“FNπ..⁄XN */
	$"B900 00DA 3C4E B900 00DA 583F 3CFF FF48"            /* π..⁄<Nπ..⁄X?<ˇˇH */
	$"6EFF CE4E B900 00DA 74EC E0D0 4030 3B00"            /* nˇŒNπ..⁄tÏ‡–@0;. */
	$"4EB9 0000 8FDE 4EB9 0000 902A 4EB9 0000"            /* Nπ..èﬁNπ..ê*Nπ.. */
	$"9056 4EB9 0000 902A 4EB9 0001 73C6 4EB9"            /* êVNπ..ê*Nπ..s∆Nπ */
	$"0001 D20C 4EB9 0001 D256 4EB9 0001 7560"            /* ..“.Nπ..“VNπ..u` */
	$"2F2A 0040 4EB9 0001 D20C 4EB9 0001 D256"            /* /*.@Nπ..“.Nπ..“V */
	$"4EB9 0001 742C 4EB9 0000 9056 4EB9 0001"            /* Nπ..t,Nπ..êVNπ.. */
	$"8970 3F3C FFFF 486A 0018 4EB9 0001 8970"            /* âp?<ˇˇHj..Nπ..âp */
	$"4267 2F0A 4EB9 0000 8FDE 4EB9 0001 D20C"            /* Bg/.Nπ..èﬁNπ..“. */
	$"4EB9 0001 D256 4EB9 0001 84B0 4EB9 0000"            /* Nπ..“VNπ..Ñ∞Nπ.. */
	$"20C8 4EB9 0000 754E B900 0158 8C4E B900"            /*  »Nπ..uNπ..XåNπ. */
	$"0159 6A4A 005C 4F67 0001 008E D040 303B"            /* .YjJ.\Og...é–@0; */
	$"004E B900 00BC 5C58 4F60 0001 562F 0A4E"            /* .Nπ..º\XO`..V/.N */
	$"B900 00BC F658 4F60 0001 482F 0A4E B900"            /* π..ºˆXO`..H/.Nπ. */
	$"00BD 4A2F 0A4E B900 00C1 4EB9 0000 BD4A"            /* .ΩJ/.Nπ..¡Nπ..ΩJ */
	$"4EB9 0000 BE64 4EB9 0000 BE64 5C4F 6000"            /* Nπ..ædNπ..æd\O`. */
	$"0102 2F0A 4EB9 0000 C1B4 584F 6000 00F4"            /* ../.Nπ..¡¥XO`..Ù */
	$"2F0A 4EB9 0000 C2C2 584F 6000 00E6 4EB9"            /* /.Nπ..¬¬XO`..ÊNπ */
	$"0000 222A 6000 00DC 2F0A 4EB9 0000 C400"            /* .."*`..‹/.Nπ..ƒ. */
	$"584F 6000 00CE 2F0A 4EB9 0000 C4EC 4EB9"            /* XO`..Œ/.Nπ..ƒÏNπ */
	$"0001 591A 4EB9 0001 591A 4EB9 0001 D20C"            /* ..Y.Nπ..Y.Nπ..“. */
	$"4EB9 0001 D256 4EB9 0000 DA0A 460C 6D00"            /* Nπ..“VNπ..⁄.F.m. */
	$"03E1 2467 3E34 306D E124 2008 E588 206D"            /* .·$g>40m·$ .Âà m */
	$"E126 2F30 084E B900 01D2 0C4E B900 01D2"            /* ·&/0.Nπ..“.Nπ..“ */
	$"564E B900 01D2 0C2F 2DDF 964E B900 01D2"            /* VNπ..“./-ﬂñNπ..“ */
	$"7E4E B900 01D2 562F 2DDF 9A4E B900 01D2"            /* ~Nπ..“V/-ﬂöNπ..“ */
	$"0C2F 2DDF 9A4E B900 01D2 7E4E B900 01D2"            /* ./-ﬂöNπ..“~Nπ..“ */
	$"5620 6DDF AC2F 2800 124E B900 01D2 0C4E"            /* V mﬂ¨/(..Nπ..“.N */
	$"B900 01D2 564E B900 00DA 584E B900 01BB"            /* π..“VNπ..⁄XNπ..ª */
	$"E04E B900 00DA 744E B900 00DA 0A4E B900"            /* ‡Nπ..⁄tNπ..⁄.Nπ. */
	$"01D2 7E4E B900 01D2 0C4E B900 01D2 564E"            /* .“~Nπ..“.Nπ..“VN */
	$"B900 0022 2A4E B900 00DA 583F 3CFF FF48"            /* π.."*Nπ..⁄X?<ˇˇH */
	$"6EFF F44E B900 00DA 744E B900 00DA 0A4E"            /* nˇÙNπ..⁄tNπ..⁄.N */
	$"B900 00DA 582F 2DDF 9A4E B900 01D2 0C4E"            /* π..⁄X/-ﬂöNπ..“.N */
	$"B900 01D2 564E B900 00DA 744E B900 00DA"            /* π..“VNπ..⁄tNπ..⁄ */
	$"0A4E B900 01D2 0C4E B900 01D2 564E B900"            /* .Nπ..“.Nπ..“VNπ. */
	$"01D2 0C4E B900 01D2 564E B900 00DA 583F"            /* .“.Nπ..“VNπ..⁄X? */
	$"3CFF FF48 6EFF EC4E B900 00DA 744E B900"            /* <ˇˇHnˇÏNπ..⁄tNπ. */
	$"01D2 0C4E B900 01D2 564E B900 0158 AE4E"            /* .“.Nπ..“VNπ..XÆN */
	$"B900 01C4 584E B900 01D0 0E4E B900 01D0"            /* π..ƒXNπ..–.Nπ..– */
	$"444E B900 01D1 0642 672F 0A4E B900 01C4"            /* DNπ..—.Bg/.Nπ..ƒ */
	$"844E B900 00DA 0A4E B900 00DA 583F 3CFF"            /* ÑNπ..⁄.Nπ..⁄X?<ˇ */
	$"FF48 6EFF F44E B900 00DA 744E B900 00DA"            /* ˇHnˇÙNπ..⁄tNπ..⁄ */
	$"0A4E B900 01D2 0C4E B900 01D2 5648 6EFF"            /* .Nπ..“.Nπ..“VHnˇ */
	$"F44E B900 00DA 584E B900 00DA 74CA D040"            /* ÙNπ..⁄XNπ..⁄t –@ */
	$"303B 004E B900 0075 D04E B900 0075 D04E"            /* 0;.Nπ..u–Nπ..u–N */
	$"B900 0075 D04E B900 0075 D04E B900 00D5"            /* π..u–Nπ..u–Nπ..’ */
	$"B04E B900 0180 9A4E B900 00D5 564E B900"            /* ∞Nπ..ÄöNπ..’VNπ. */
	$"00D4 FC4E B900 00D4 A24E B900 0075 D04E"            /* .‘¸Nπ..‘¢Nπ..u–N */
	$"B900 0189 3E4E B900 0180 9A4E B900 0075"            /* π..â>Nπ..ÄöNπ..u */
	$"D04E B900 0189 3E4E B900 019A C04E B900"            /* –Nπ..â>Nπ..ö¿Nπ. */
	$"0075 D04E B900 0075 D04E B900 0075 D04E"            /* .u–Nπ..u–Nπ..u–N */
	$"B900 0189 3E4E B900 00D4 484E B900 00D3"            /* π..â>Nπ..‘HNπ..” */
	$"EE4E B900 00D3 944E B900 0075 D04E B900"            /* ÓNπ..”îNπ..u–Nπ. */
	$"0189 3E4E B900 0075 D04E B900 0075 D04E"            /* .â>Nπ..u–Nπ..u–N */
	$"B900 0189 3E4E B900 0075 D04E B900 0189"            /* π..â>Nπ..u–Nπ..â */
	$"3E4E B900 0075 D04E B900 0189 3E4E B900"            /* >Nπ..u–Nπ..â>Nπ. */
	$"0075 D04E B900 0189 3E4E B900 0075 D04E"            /* .u–Nπ..â>Nπ..u–N */
	$"B900 0189 3E4E B900 0075 D04E B900 0189"            /* π..â>Nπ..u–Nπ..â */
	$"3E4E B900 0075 D04E B900 0189 3E4E B900"            /* >Nπ..u–Nπ..â>Nπ. */
	$"01BB 664E B900 0075 D04E B900 0075 E64E"            /* .ªfNπ..u–Nπ..uÊN */
	$"B900 0022 2A4E B900 01D2 0C4E B900 01D2"            /* π.."*Nπ..“.Nπ..“ */
	$"564E B900 0020 C84E B900 0021 344E B900"            /* VNπ.. »Nπ..!4Nπ. */
	$"01BB E04E B900 0075 E64E B900 0075 D04E"            /* .ª‡Nπ..uÊNπ..u–N */
	$"B900 0183 D44E B900 0183 FC42 672F 0A4E"            /* π..É‘Nπ..É¸Bg/.N */
	$"B900 0075 E64E B900 01BB E04E B900 00E7"            /* π..uÊNπ..ª‡Nπ..Á */
	$"0650 4F48 6EFF F02F 0A4E B900 00DD A44E"            /* .POHnˇ/.Nπ..›§N */
	$"B900 00DA 0A4E B900 0184 B070 484A 2A00"            /* π..⁄.Nπ..Ñ∞pHJ*. */
	$"2C66 4230 6DE1 2420 08E5 8820 6DE1 262F"            /* ,fB0m·$ .Âà m·&/ */
	$"3008 523F 3C00 3A4E BAFF 1A4A 0054 4F66"            /* 0.R?<.:N∫ˇ.J.TOf */
	$"444A 2A00 2C67 3E30 6DE1 2420 08E5 8820"            /* DJ*.,g>0m·$ .Âà  */
	$"6DE1 262F 3008 343F 3C00 3A4E BAFE 8A4A"            /* m·&/0.4?<.:N∫˛äJ */
	$"0054 4F66 0001 2474 4A2A 002D 666E 3F3C"            /* .TOf..$tJ*.-fn?< */
	$"0031 4EBA FE60 4A00 544F 6660 3F3C 0038"            /* .1N∫˛`J.TOf`?<.8 */
	$"4EBA FE52 4A00 544F 6652 3F3C 0037 4EBA"            /* N∫˛RJ.TOfR?<.7N∫ */
	$"FE44 4A00 544F 6644 306D E124 2008 E588"            /* ˛DJ.TOfD0m·$ .Âà */
	$"206D E126 2F30 089C E8C8 BA4A 0054 4F67"            /*  m·&/0.úË»∫J.TOg */
	$"544A 2A00 2D67 4E3E 306D E124 2008 E588"            /* TJ*.-gN>0m·$ .Âà */
	$"206D E126 2F30 084E B900 00E3 464E B900"            /*  m·&/0.Nπ..„FNπ. */
	$"00E2 8E4E B900 00DA 583F 3CFF FF48 6EFF"            /* .‚éNπ..⁄X?<ˇˇHnˇ */
	$"F04E B900 00DA 7426 2003 E588 41EE FFF0"            /* Nπ..⁄t& .ÂàAÓˇ */
	$"2F30 08D4 2620 03E5 8841 EEFF F42F 3008"            /* /0.‘& .ÂàAÓˇÙ/0. */
	$"D42F 0B22 6E00 0872 0060 3030 4120 08E5"            /* ‘/."n..r.`00A .Â */
	$"8841 EDE1 2C26 7008 0020 0B4A 8067 1A20"            /* àAÌ·,&p.. .JÄg.  */
	$"6B00 04B3 E800 0466 1030 4120 08E5 8841"            /* k..≥Ë..f.0A .ÂàA */
	$"EDE1 2C20 7008 0060 0A52 41B2 6DE1 2A6D"            /* Ì·, p..`.RA≤m·*m */
	$"CA91 C826 5F4E B900 0113 C44E B900 01D2"            /*  ë»&_Nπ...ƒNπ..“ */
	$"0C4E B900 01D2 564E B900 01D2 0C4E B900"            /* .Nπ..“VNπ..“.Nπ. */
	$"01D2 564E B900 01D2 0C4E B900 01D2 562F"            /* .“VNπ..“.Nπ..“V/ */
	$"2DDF 9A4E B900 01D2 0C4E B900 01D2 564E"            /* -ﬂöNπ..“.Nπ..“VN */
	$"B900 0184 B0F0 48E7 1E38 6455 4067 0001"            /* π..Ñ∞HÁ.8dU@g.. */
	$"1655 4067 0001 10B6 5140 6700 0358 5140"            /* .U@g...∂Q@g..XQ@ */
	$"6704 6000 03EA F02D 48FF F448 504E B900"            /* g.`..Í-HˇÙHPNπ. */
	$"00DA 0A58 4F26 4876 0060 3C30 4320 08E5"            /* .⁄.XO&Hv.`<0C .Â */
	$"8841 EDE1 2C28 7008 0020 0C4A 8067 2620"            /* àAÌ·,(p.. .JÄg&  */
	$"6C00 04B5 E800 0466 1C30 4320 08E5 8841"            /* l..µË..f.0C .ÂàA */
	$"EDE1 2C2F 3008 BE2F 0B4E B900 00DA 58F4"            /* Ì·,/0.æ/.Nπ..⁄XÙ */
	$"4434 144E B900 015A 884F EF00 1260 0002"            /* D4.Nπ..ZàOÔ..`.. */
	$"F428 2DE0 7A02 8400 00FF 001F 034E BAFB"            /* Ù(-‡z.Ñ..ˇ...N∫˚ */
	$"D44E B900 0020 564E B900 001F D69E 4EB9"            /* ‘Nπ.. VNπ...÷ûNπ */
	$"0001 D20C 4EB9 0001 D256 4EB9 0000 222A"            /* ..“.Nπ..“VNπ.."* */
	$"F42D 48FF F048 504E B900 01BB E058 4F24"            /* Ù-HˇHPNπ..ª‡XO$ */
	$"4860 0001 B801 00E8 CEC2 5340 6700 00BC"            /* H`..∏..ËŒ¬S@g..º */
	$"5340 6700 00B6 5340 6700 00B0 6000 00AC"            /* S@g..∂S@g..∞`..¨ */
	$"2F2E 0008 4EB9 0000 EB42 584F 6000 009C"            /* /...Nπ..ÎBXO`..ú */
	$"0460 0000 8640 7600 6034 3043 2008 E588"            /* .`..Ü@v.`40C .Âà */
	$"41ED E12C D1C0 2A08 2045 2810 4A84 671C"            /* AÌ·,—¿*. E(.JÑg. */
	$"2F04 2057 2250 2269 0034 4E91 2045 2F10"            /* /. W"P"i.4Në E/. */
	$"C660 2C76 0060 2230 4320 08E5 8841 EDE1"            /* ∆`,v.`"0C .ÂàAÌ· */
	$"2C2C 3008 004A 8667 0E2F 06D8 4CDF 1C78"            /* ,,0..JÜg./.ÿLﬂ.x */
	$"84D2 D040 303B 004E B900 001F A64E B900"            /* Ñ“–@0;.Nπ...¶Nπ. */
	$"0075 D04E B900 0075 E620 5F4F EF00 104E"            /* .u–Nπ..uÊ _OÔ..N */
	$"D020 5F4F EF00 0A4E D020 5F50 4F4E D080"            /* – _OÔ..N– _PON–Ä */
	$"49FA FED4 41FA FE4E 4EB9 0001 18F2 4EB9"            /* I˙˛‘A˙˛NNπ...ÚNπ */
	$"0001 18F2 4EB9 0000 75D0 4EB9 0000 75E6"            /* ...ÚNπ..u–Nπ..uÊ */
	$"4EB9 0001 596A 4A00 5C4F 6700 029C 92D0"            /* Nπ..YjJ.\Og..úí– */
	$"4030 3B00 4EB9 0001 2E40 4EB9 0001 36B6"            /* @0;.Nπ...@Nπ..6∂ */
	$"4EB9 0001 32CC 4EB9 0001 2DA8 4EB9 0000"            /* Nπ..2ÃNπ..-®Nπ.. */
	$"8FA4 4EB9 0001 58AE 4EB9 0001 8970 4EB9"            /* è§Nπ..XÆNπ..âpNπ */
	$"0000 75E6 FCB0 4EB9 0000 2644 4EB9 0000"            /* ..uÊ¸∞Nπ..&DNπ.. */
	$"D728 4EB9 0000 D60A 4EB9 0000 D84A 0567"            /* ◊(Nπ..÷.Nπ..ÿJ.g */
	$"0000 D220 3043 2008 E588 206A 003C 3F30"            /* ..“ 0C .Âà j.<?0 */
	$"0802 3043 2008 E588 206A 003C 3F30 0800"            /* ..0C .Âà j.<?0.. */
	$"A891 5243 B66A 0040 6DDA 4EB9 0001 D20C"            /* ®ëRC∂j.@m⁄Nπ..“. */
	$"4EB9 0001 D256 7C6C 2F2A 002C 4EB9 0001"            /* Nπ..“V|l/*.,Nπ.. */
	$"D20C 4EB9 0001 D256 306A 0040 2008 E588"            /* “.Nπ..“V0j.@ .Âà */
	$"206A 003C 21AE 000C 0800 526A 0040 0C06"            /*  j.<!Æ....Rj.@.. */
	$"0001 6700 FCDA 4EB9 0001 8970 4EB9 0000"            /* ..g.¸⁄Nπ..âpNπ.. */
	$"75E6 4EB9 0001 8970 4EB9 0000 75E6 0396"            /* uÊNπ..âpNπ..uÊ.ñ */
	$"4EB9 0001 8970 4EB9 0000 75E6 0476 4EB9"            /* Nπ..âpNπ..uÊ.vNπ */
	$"0001 8970 4EB9 0000 75E6 0550 4EB9 0000"            /* ..âpNπ..uÊ.PNπ.. */
	$"2644 4EB9 0000 D728 4EB9 0000 D60A 4EB9"            /* &DNπ..◊(Nπ..÷.Nπ */
	$"0000 D60A 4EB9 0001 D20C 4EB9 0001 D256"            /* ..÷.Nπ..“.Nπ..“V */
	$"4EB9 0001 D20C 4EB9 0001 D256 4EB9 0001"            /* Nπ..“.Nπ..“VNπ.. */
	$"8970 4EB9 0000 75E6 4EB9 0001 8970 4EB9"            /* âpNπ..uÊNπ..âpNπ */
	$"0000 75E6 0B86 4EB9 0001 8970 4EB9 0000"            /* ..uÊ.ÜNπ..âpNπ.. */
	$"75E6 0C66 4EB9 0001 58E6 4EB9 0001 596A"            /* uÊ.fNπ..XÊNπ..Yj */
	$"9A90 D040 303B 004E B900 0121 4EB9 0001"            /* öê–@0;.Nπ..!Nπ.. */
	$"21C8 4EB9 0001 D20C 4EB9 0001 D24E B900"            /* !»Nπ..“.Nπ..“Nπ. */
	$"01BB E04E B900 011D 064E B900 0126 A04E"            /* .ª‡Nπ....Nπ..&†N */
	$"B900 008F A44E B900 0189 3E48 6A00 2E4E"            /* π..è§Nπ..â>Hj..N */
	$"B900 0189 3E48 6A00 444E B900 0189 3E4E"            /* π..â>Hj.DNπ..â>N */
	$"B900 0158 AE4E B900 01D2 0C4E B900 01D2"            /* π..XÆNπ..“.Nπ..“ */
	$"564E B900 00D7 284E B900 00D6 0A4E B900"            /* VNπ..◊(Nπ..÷.Nπ. */
	$"0184 B04E B900 0022 2A4E B900 0114 2A2F"            /* .Ñ∞Nπ.."*Nπ...*. */
	$"2EFF FC2F 2EFF F84E B900 0114 722F 2EFF"            /* .ˇ¸/.ˇ¯Nπ...r/.ˇ */
	$"FC2F 2EFF F84E B900 0114 B62F 2EFF FC2F"            /* ¸/.ˇ¯Nπ...∂/.ˇ¸/ */
	$"2EFF F84E B900 0114 F44E B900 01D2 0C4E"            /* .ˇ¯Nπ...ÙNπ..“.N */
	$"B900 01D2 564E B900 01D2 0C4E B900 01D2"            /* π..“VNπ..“.Nπ..“ */
	$"564E B900 01D2 0C4E B900 01D2 564E B900"            /* VNπ..“.Nπ..“VNπ. */
	$"0023 8A4E B900 01BE 844E B900 0189 704E"            /* .#äNπ..æÑNπ..âpN */
	$"B900 0075 E64E B900 01C3 9E4E B900 01C3"            /* π..uÊNπ..√ûNπ..√ */
	$"C84E B900 01C3 9E4E B900 01C3 9E4E B900"            /* »Nπ..√ûNπ..√ûNπ. */
	$"0159 BC4E B900 00DA 0A48 6A00 144E B900"            /* .YºNπ..⁄.Hj..Nπ. */
	$"01C6 2C4E B900 00DA 583F 3CFF FF48 6A00"            /* .∆,Nπ..⁄X?<ˇˇHj. */
	$"144E B900 01C6 943F 3CFF FF48 6A00 084E"            /* .Nπ..∆î?<ˇˇHj..N */
	$"B900 00DA 7442 672F 0A4E B900 0159 DE4E"            /* π..⁄tBg/.Nπ..YﬁN */
	$"B900 0159 BC4E B900 01D0 444E B900 0159"            /* π..YºNπ..–DNπ..Y */
	$"DE4E B900 01BB E04E B900 01D2 0C4E B900"            /* ﬁNπ..ª‡Nπ..“.Nπ. */
	$"01D2 5620 6DDF AC2F 2800 124E B900 01D2"            /* .“V mﬂ¨/(..Nπ..“ */
	$"0C4E B900 01D2 564E B900 0159 BC4E B900"            /* .Nπ..“VNπ..YºNπ. */
	$"0159 DE4E B900 01D2 0C4E B900 01D2 562F"            /* .YﬁNπ..“.Nπ..“V/ */
	$"2DDF 9A4E B900 01D2 0C4E B900 01D2 564E"            /* -ﬂöNπ..“.Nπ..“VN */
	$"B900 0159 BC4E B900 0159 BC4E B900 0159"            /* π..YºNπ..YºNπ..Y */
	$"DE4E B900 0159 DE4E B900 01D2 0C4E B900"            /* ﬁNπ..YﬁNπ..“.Nπ. */
	$"01D2 564E B900 01BB E04E B900 01D2 0C4E"            /* .“VNπ..ª‡Nπ..“.N */
	$"B900 01D2 564E B900 01BB E04E B900 0159"            /* π..“VNπ..ª‡Nπ..Y */
	$"BC4E B900 01BB E04E B900 0159 DE4E B900"            /* ºNπ..ª‡Nπ..YﬁNπ. */
	$"01D0 444E B900 01D2 0C4E B900 01D2 564E"            /* .–DNπ..“.Nπ..“VN */
	$"B900 01D2 0C4E B900 01D2 564E B900 01D2"            /* π..“.Nπ..“VNπ..“ */
	$"0C4E B900 01D2 564E B900 01D2 0C4E B900"            /* .Nπ..“VNπ..“.Nπ. */
	$"01D2 562F 2DDF 964E B900 01D2 0C4E B900"            /* .“V/-ﬂñNπ..“.Nπ. */
	$"01D2 564E B900 01D1 064E B900 01D2 0C20"            /* .“VNπ..—.Nπ..“.  */
	$"6DDF AC2F 2800 124E B900 01D2 564E B900"            /* mﬂ¨/(..Nπ..“VNπ. */
	$"0159 BC4E B900 0159 DE4E B900 0159 BC4E"            /* .YºNπ..YﬁNπ..YºN */
	$"B900 0159 DE4E B900 00EC 6C4E B900 00EC"            /* π..YﬁNπ..ÏlNπ..Ï */
	$"6C4E B900 00EC 6C4E B900 00EC 6C4E B900"            /* lNπ..ÏlNπ..ÏlNπ. */
	$"0173 C64E B900 0022 2A4E B900 01BB E04E"            /* .s∆Nπ.."*Nπ..ª‡N */
	$"B900 0159 BC4E B900 0159 DE4E B900 00EC"            /* π..YºNπ..YﬁNπ..Ï */
	$"6C4E B900 008F A44E B900 0189 3E48 6EFF"            /* lNπ..è§Nπ..â>Hnˇ */
	$"E64E B900 0189 3E4E B900 00EC 6C4E B900"            /* ÊNπ..â>Nπ..ÏlNπ. */
	$"00EC 6C4E B900 00EC 6C4E B900 00B1 5A4E"            /* .ÏlNπ..ÏlNπ..±ZN */
	$"B900 00B7 F64E B900 0189 703F 3CFF FF48"            /* π..∑ˆNπ..âp?<ˇˇH */
	$"6EFF D04E B900 0189 7042 6748 6EFF B84E"            /* nˇ–Nπ..âpBgHnˇ∏N */
	$"B900 008F DE4E B900 00DA 0A48 6EFF 864E"            /* π..èﬁNπ..⁄.HnˇÜN */
	$"B900 008F A44E B900 0189 3E4E B900 0173"            /* π..è§Nπ..â>Nπ..s */
	$"C64E B900 0099 C04E B900 00DA 584E B900"            /* ∆Nπ..ô¿Nπ..⁄XNπ. */
	$"0189 7042 6748 6EFF 864E B900 008F DE3F"            /* .âpBgHnˇÜNπ..èﬁ? */
	$"3CFF FF48 6EFF 6A4E B900 00DA 744E B900"            /* <ˇˇHnˇjNπ..⁄tNπ. */
	$"0159 BC4E B900 0159 DE4E B900 00EC 6C48"            /* .YºNπ..YﬁNπ..ÏlH */
	$"6EFF 9A4E B900 00ED 7448 6EFF 9A4E B900"            /* nˇöNπ..ÌtHnˇöNπ. */
	$"00F0 6C4E B900 00EC 6C4E B900 00EC 6C4E"            /* .lNπ..ÏlNπ..ÏlN */
	$"B900 00EC 6C4E B900 00F7 BC58 4F48 6EFF"            /* π..ÏlNπ..˜ºXOHnˇ */
	$"9A4E B900 00ED 7C3F 3CFF FF48 6EFF 9A4E"            /* öNπ..Ì|?<ˇˇHnˇöN */
	$"B900 00ED 344E B900 01D2 E84E B900 01D2"            /* π..Ì4Nπ..“ËNπ..“ */
	$"E84E B900 01D2 E84E B900 01D2 E84E B900"            /* ËNπ..“ËNπ..“ËNπ. */
	$"01D2 E84E B900 01D2 E84E B900 01D2 E84E"            /* .“ËNπ..“ËNπ..“ËN */
	$"B900 01D2 E84E B900 008F A44E B900 009E"            /* π..“ËNπ..è§Nπ..û */
	$"244E B900 009E 544E B900 008F DE4E B900"            /* $Nπ..ûTNπ..èﬁNπ. */
	$"01D2 E84E B900 003C 704E B900 01D2 E84E"            /* .“ËNπ..<pNπ..“ËN */
	$"B900 003C 704E B900 01D2 E84E B900 003C"            /* π..<pNπ..“ËNπ..< */
	$"704E B900 01D2 E84E B900 003C 704E B900"            /* pNπ..“ËNπ..<pNπ. */
	$"01D2 E84E B900 003C 704E B900 01D2 E84E"            /* .“ËNπ..<pNπ..“ËN */
	$"B900 003C 704E B900 008F DE4E B900 0022"            /* π..<pNπ..èﬁNπ.." */
	$"2A20 6DDF AC2F 2800 124E B900 01D2 0C4E"            /* * mﬂ¨/(..Nπ..“.N */
	$"B900 01D2 5630 6DE6 2820 0122 084E B900"            /* π..“V0mÊ( .".Nπ. */
	$"0005 482D 4030 6DE6 2820 0122 084E B900"            /* ..H-@0mÊ( .".Nπ. */
	$"0005 482D 4030 6DE6 2820 0122 084E B900"            /* ..H-@0mÊ( .".Nπ. */
	$"0005 482D 4016 4EB9 0001 D20C 4EB9 0001"            /* ..H-@.Nπ..“.Nπ.. */
	$"D256 FA4E B900 01D2 0C4E B900 01D2 5630"            /* “V˙Nπ..“.Nπ..“V0 */
	$"6DE6 2820 0122 084E B900 0005 482D 4030"            /* mÊ( .".Nπ...H-@0 */
	$"6DE6 2820 0122 084E B900 0005 482D 4030"            /* mÊ( .".Nπ...H-@0 */
	$"6DE6 2820 0122 084E B900 0005 482D 404E"            /* mÊ( .".Nπ...H-@N */
	$"B900 0021 344E B900 01BB E04E B900 0075"            /* π..!4Nπ..ª‡Nπ..u */
	$"E64E B900 0189 704E B900 0075 E640 BE4E"            /* ÊNπ..âpNπ..uÊ@æN */
	$"B900 017A 5C4E B900 017C 244E B900 017A"            /* π..z\Nπ..|$Nπ..z */
	$"BA4E B900 017C 244E B900 017B 2E4E B900"            /* ∫Nπ..|$Nπ..{.Nπ. */
	$"017C 244E B900 00DD 724E B900 00DD 724E"            /* .|$Nπ..›rNπ..›rN */
	$"B900 01D0 444E B900 01D2 0C48 6EFF EA4E"            /* π..–DNπ..“.HnˇÍN */
	$"B900 01D2 7E3F 3C00 374E B900 00DD 724E"            /* π..“~?<.7Nπ..›rN */
	$"B900 00DD 724A 0054 4F66 064E B900 0022"            /* π..›rJ.TOf.Nπ.." */
	$"2A20 6DDF AC2F 2800 124E B900 01D1 924E"            /* * mﬂ¨/(..Nπ..—íN */
	$"B900 00DD 724E B900 00DD 724E B900 01D2"            /* π..›rNπ..›rNπ..“ */
	$"5620 6DDF AC2F 2800 124E B900 01D1 EA4E"            /* V mﬂ¨/(..Nπ..—ÍN */
	$"B900 01D2 0C4E B900 01D2 5658 4F2F 2DDF"            /* π..“.Nπ..“VXO/-ﬂ */
	$"9A4E B900 01D2 0C4E B900 00DD 724E B900"            /* öNπ..“.Nπ..›rNπ. */
	$"00DD 724E B900 01D2 5620 6DDF AC2F 2800"            /* .›rNπ..“V mﬂ¨/(. */
	$"124E B900 01D2 0C4E B900 01D2 564E B900"            /* .Nπ..“.Nπ..“VNπ. */
	$"01D1 064F EF00 1E60 0C4E B900 0022 2A4E"            /* .—.OÔ..`.Nπ.."*N */
	$"B900 0189 704E B900 0075 E64E B900 0023"            /* π..âpNπ..uÊNπ..# */
	$"8A4E B900 01BE 844E B900 01C4 E44E B900"            /* äNπ..æÑNπ..ƒ‰Nπ. */
	$"01C5 064E B900 0149 524E B900 01C5 3E4E"            /* .≈.Nπ..IRNπ..≈>N */
	$"B900 01C5 3E2F 0A4E B900 01C5 664E B900"            /* π..≈>/.Nπ..≈fNπ. */
	$"01C5 3E3F 2E00 0C2F 0A4E B900 01C5 4EB9"            /* .≈>?.../.Nπ..≈Nπ */
	$"0001 C62C 4EB9 0001 B0F4 486A 0094 4EB9"            /* ..∆,Nπ..∞ÙHj.îNπ */
	$"0001 893E 4EB9 0001 893E 4EB9 0001 893E"            /* ..â>Nπ..â>Nπ..â> */
	$"4EB9 0001 893E 4EB9 0001 893E 4EB9 0001"            /* Nπ..â>Nπ..â>Nπ.. */
	$"893E 4EB9 0001 893E 4EB9 0001 893E 4EB9"            /* â>Nπ..â>Nπ..â>Nπ */
	$"0001 893E 4EB9 0001 9AC0 4EB9 0001 9AC0"            /* ..â>Nπ..ö¿Nπ..ö¿ */
	$"4EB9 0001 9AC0 4EB9 0001 9AC0 486A 09E4"            /* Nπ..ö¿Nπ..ö¿Hj.‰ */
	$"4EB9 0000 C8DC 486A 0A06 4EB9 0000 4662"            /* Nπ..»‹Hj..Nπ..Fb */
	$"486A 159C 4EB9 0001 8E72 486A 161C 4EB9"            /* Hj.úNπ..érHj..Nπ */
	$"0001 18F2 486A 1638 4EB9 0001 9AC0 4EB9"            /* ...ÚHj.8Nπ..ö¿Nπ */
	$"0001 18F2 4EB9 0001 9B38 3F3C FFFF 486A"            /* ...ÚNπ..õ8?<ˇˇHj */
	$"161C 4EB9 0001 1918 3F3C FFFF 486A 159C"            /* ..Nπ....?<ˇˇHj.ú */
	$"4EB9 0001 8F1A 3F3C FFFF 486A 0A06 4EB9"            /* Nπ..è.?<ˇˇHj..Nπ */
	$"0000 4A9E 3F3C FFFF 486A 09E4 4EB9 0000"            /* ..Jû?<ˇˇHj.‰Nπ.. */
	$"C952 4EB9 0001 9B38 4EB9 0001 9B38 4EB9"            /* …RNπ..õ8Nπ..õ8Nπ */
	$"0001 9B38 4EB9 0001 9B38 4EB9 0001 8970"            /* ..õ8Nπ..õ8Nπ..âp */
	$"4EB9 0001 8970 4EB9 0001 8970 4EB9 0001"            /* Nπ..âpNπ..âpNπ.. */
	$"8970 4EB9 0001 8970 4EB9 0001 8970 4EB9"            /* âpNπ..âpNπ..âpNπ */
	$"0001 8970 4EB9 0001 8970 4267 486A 0094"            /* ..âpNπ..âpBgHj.î */
	$"4EB9 0001 8970 4EB9 0001 B11E 4267 2F0A"            /* Nπ..âpNπ..±.Bg/. */
	$"4EB9 0001 C694 4EB9 0001 C6CC 4EB9 0001"            /* Nπ..∆îNπ..∆ÃNπ.. */
	$"CB2E E8D0 4030 3B00 4EB9 0000 EC6C 7A00"            /* À.Ë–@0;.Nπ..Ïlz. */
	$"4EB9 0000 222A 4EB9 0000 ECB8 4EB9 0000"            /* Nπ.."*Nπ..Ï∏Nπ.. */
	$"EC6C 4EB9 0000 EC6C 4EB9 0000 EC6C 4EB9"            /* ÏlNπ..ÏlNπ..ÏlNπ */
	$"0001 73C6 4EB9 0000 ED7C 4EB9 0001 BBE0"            /* ..s∆Nπ..Ì|Nπ..ª‡ */
	$"4EB9 0000 ED34 4EB9 0000 75D0 4EB9 0000"            /* Nπ..Ì4Nπ..u–Nπ.. */
	$"75E6 4EB9 0001 588C 4EB9 0001 58AE 4EB9"            /* uÊNπ..XåNπ..XÆNπ */
	$"0001 6AB2 4EB9 0000 ED34 4EB9 0001 5A88"            /* ..j≤Nπ..Ì4Nπ..Zà */
	$"4EB9 0000 ED34 4EB9 0000 08E6 4EB9 0000"            /* Nπ..Ì4Nπ...ÊNπ.. */
	$"08A8 4EB9 0001 D192 4EB9 0001 D1EA 4EB9"            /* .®Nπ..—íNπ..—ÍNπ */
	$"0001 D192 4EB9 0001 D1EA 4EB9 0000 DA0A"            /* ..—íNπ..—ÍNπ..⁄. */
	$"4EB9 0000 DA58 4EB9 0000 DA74 4EB9 0001"            /* Nπ..⁄XNπ..⁄tNπ.. */
	$"D192 2F2D DFB4 4EB9 0001 D192 4EB9 0001"            /* —í/-ﬂ¥Nπ..—íNπ.. */
	$"D1EA 2F2D DFB4 4EB9 0001 D1EA 2F2D DFBC"            /* —Í/-ﬂ¥Nπ..—Í/-ﬂº */
	$"4EB9 0001 D2E8 4EB9 0001 D2E8 4EB9 0001"            /* Nπ..“ËNπ..“ËNπ.. */
	$"D2E8 1800 2F2D DFC8 4EB9 0001 D2E8 1A00"            /* “Ë../-ﬂ»Nπ..“Ë.. */
	$"2F2D DFC4 4EB9 0001 D2E8 1C00 2F2D DFC0"            /* /-ﬂƒNπ..“Ë../-ﬂ¿ */
	$"4EB9 0001 D2E8 1E00 2F2D DFCC 4EB9 0001"            /* Nπ..“Ë../-ﬂÃNπ.. */
	$"D192 2F2D DFC8 4EB9 0001 D192 2F2D DFC4"            /* —í/-ﬂ»Nπ..—í/-ﬂƒ */
	$"4EB9 0001 D192 2F2D DFC0 4EB9 0001 D192"            /* Nπ..—í/-ﬂ¿Nπ..—í */
	$"4EB9 0001 D1EA 2F2D DFC8 4EB9 0001 D1EA"            /* Nπ..—Í/-ﬂ»Nπ..—Í */
	$"2F2D DFC4 4EB9 0001 D1EA 2F2D DFC0 4EB9"            /* /-ﬂƒNπ..—Í/-ﬂ¿Nπ */
	$"0001 D1EA 4EB9 0001 D192 2F2D DFB0 4EB9"            /* ..—ÍNπ..—í/-ﬂ∞Nπ */
	$"0001 D192 4EB9 0001 D1EA 2F2D DFB0 4EB9"            /* ..—íNπ..—Í/-ﬂ∞Nπ */
	$"0001 D1EA 2F2D DFB8 4EB9 0001 D2E8 4EB9"            /* ..—Í/-ﬂ∏Nπ..“ËNπ */
	$"0001 D2E8 4EB9 0001 5A88 4EB9 0000 ED34"            /* ..“ËNπ..ZàNπ..Ì4 */
	$"4EB9 0000 EC6C 4EB9 0001 60E6 4EB9 0000"            /* Nπ..ÏlNπ..`ÊNπ.. */
	$"ED34 4EB9 0001 63EA 4EB9 0000 222A 4EB9"            /* Ì4Nπ..cÍNπ.."*Nπ */
	$"0000 754E B900 0189 3E4E B900 00DD 724E"            /* ..uNπ..â>Nπ..›rN */
	$"B900 01D0 444E B900 01D0 444E B900 01D2"            /* π..–DNπ..–DNπ..“ */
	$"0C4E B900 01D2 5648 6EFF EA4E B900 01D2"            /* .Nπ..“VHnˇÍNπ..“ */
	$"0C4E B900 01D2 5620 6DDF AC2F 2800 124E"            /* .Nπ..“V mﬂ¨/(..N */
	$"B900 01D2 0C4E B900 01D2 5620 6DDF AC2F"            /* π..“.Nπ..“V mﬂ¨/ */
	$"2800 124E B900 01D2 0C4E B900 01D2 564E"            /* (..Nπ..“.Nπ..“VN */
	$"B900 01D1 063F 3CFF FF48 6EFF EA4E B900"            /* π..—.?<ˇˇHnˇÍNπ. */
	$"01D1 064E B900 011F 8A4E B900 01D2 0C4E"            /* .—.Nπ...äNπ..“.N */
	$"B900 01D2 564E B900 0189 704E B900 0075"            /* π..“VNπ..âpNπ..u */
	$"E64E B900 0075 D04E B900 0075 E64E B900"            /* ÊNπ..u–Nπ..uÊNπ. */
	$"0022 2A20 6DDF AC2F 2800 124E B900 01D2"            /* ."* mﬂ¨/(..Nπ..“ */
	$"0C4E B900 01D2 564E B900 01D2 0C4E B900"            /* .Nπ..“VNπ..“.Nπ. */
	$"01D2 564E B900 0020 C84E B900 0021 344E"            /* .“VNπ.. »Nπ..!4N */
	$"B900 01BB E04E B900 0075 E64E B900 01C4"            /* π..ª‡Nπ..uÊNπ..ƒ */
	$"584E B900 01C4 844E B900 01C4 584E B900"            /* XNπ..ƒÑNπ..ƒXNπ. */
	$"01C4 844E B900 01C4 BC4E B900 01D0 0E4E"            /* .ƒÑNπ..ƒºNπ..–.N */
	$"B900 01D0 444E B900 00F8 8A4E B900 00F8"            /* π..–DNπ..¯äNπ..¯ */
	$"B43F 3CFF FF48 6EFF FA4E B900 00F8 C64E"            /* ¥?<ˇˇHnˇ˙Nπ..¯∆N */
	$"B900 00F8 8A4E B900 00F8 B44E B900 00F8"            /* π..¯äNπ..¯¥Nπ..¯ */
	$"C64E B900 00F8 8A4E B900 00F8 B44E B900"            /* ∆Nπ..¯äNπ..¯¥Nπ. */
	$"00F8 C64E B900 01C4 584E B900 0118 F248"            /* .¯∆Nπ..ƒXNπ...ÚH */
	$"6A00 284E B900 0118 F248 6A00 444E B900"            /* j.(Nπ...ÚHj.DNπ. */
	$"0118 F248 6A00 604E B900 0118 F24E B900"            /* ..ÚHj.`Nπ...ÚNπ. */
	$"0119 183F 3CFF FF48 6A00 444E B900 0119"            /* ...?<ˇˇHj.DNπ... */
	$"183F 3CFF FF48 6A00 284E B900 0119 183F"            /* .?<ˇˇHj.(Nπ....? */
	$"3CFF FF48 6A00 0C4E B900 0119 1842 672F"            /* <ˇˇHj..Nπ....Bg/ */
	$"0A4E B900 01C4 844E B900 01D0 444E B900"            /* .Nπ..ƒÑNπ..–DNπ. */
	$"00DA 0A4E B900 01D2 0C4E B900 01D2 562F"            /* .⁄.Nπ..“.Nπ..“V/ */
	$"2EFF 984E B900 01D2 0C4E B900 01D2 564E"            /* .ˇòNπ..“.Nπ..“VN */
	$"B900 00DA 584E B900 00DA 743F 3CFF FF48"            /* π..⁄XNπ..⁄t?<ˇˇH */
	$"6EFF BC4E B900 01D1 064E B900 00DD 724E"            /* nˇºNπ..—.Nπ..›rN */
	$"B900 00DD 724E B900 00DD 724E B900 00DD"            /* π..›rNπ..›rNπ..› */
	$"724E B900 01D0 444E B900 01D2 0C4E B900"            /* rNπ..–DNπ..“.Nπ. */
	$"01D2 564E B900 01D2 0C4E B900 01D2 5658"            /* .“VNπ..“.Nπ..“VX */
	$"4F70 0060 0E4E B900 0022 2A4E B900 0022"            /* Op.`.Nπ.."*Nπ.." */
	$"2A4E B900 0022 7E4E B900 0022 7E4E B900"            /* *Nπ.."~Nπ.."~Nπ. */
	$"0022 B84E B900 0022 B84E B900 01D2 0C4E"            /* ."∏Nπ.."∏Nπ..“.N */
	$"B900 00DD 724E B900 01D2 5620 6DDF AC2F"            /* π..›rNπ..“V mﬂ¨/ */
	$"2800 124E B900 01D2 0C4E B900 01D2 564E"            /* (..Nπ..“.Nπ..“VN */
	$"B900 0184 B04E B900 0184 B04E B900 0021"            /* π..Ñ∞Nπ..Ñ∞Nπ..! */
	$"344E B900 01BE 844E B900 0075 E64E B900"            /* 4Nπ..æÑNπ..uÊNπ. */
	$"01C4 584E B900 01C4 844E B900 01B0 3E4E"            /* .ƒXNπ..ƒÑNπ..∞>N */
	$"B900 01B0 884E B900 01B0 BC4E B900 01B0"            /* π..∞àNπ..∞ºNπ..∞ */
	$"3E4E B900 01B0 883F 3CFF FF48 6EFF F44E"            /* >Nπ..∞à?<ˇˇHnˇÙN */
	$"B900 01B0 BC38 1030 4320 08E5 8820 7208"            /* π..∞º8.0C .Âà r. */
	$"0017 9030 0C52 430C 4301 006D EA4E B900"            /* ..ê0.RC.C..mÍNπ. */
	$"0023 2A4E B900 0026 444E B900 01D2 0C4E"            /* .#*Nπ..&DNπ..“.N */
	$"B900 01D2 564E B900 01C4 E44E B900 01C5"            /* π..“VNπ..ƒ‰Nπ..≈ */
	$"064E B900 01A1 7A4E B900 01C5 3E4E B900"            /* .Nπ..°zNπ..≈>Nπ. */
	$"01C5 3E2F 0A4E B900 01C5 664E B900 01C5"            /* .≈>/.Nπ..≈fNπ..≈ */
	$"3E3F 2E00 0C2F 0A4E B900 01C5 8030 246E"            /* >?.../.Nπ..≈Ä0$n */
	$"0008 2F0A 4EB9 0001 C62C 4EB9 0001 9AC0"            /* ../.Nπ..∆,Nπ..ö¿ */
	$"486A 0258 4EB9 0001 9AC0 486A 0470 4EB9"            /* Hj.XNπ..ö¿Hj.pNπ */
	$"0001 9AC0 486A 0688 4EB9 0001 9AC0 486A"            /* ..ö¿Hj.àNπ..ö¿Hj */
	$"08A0 4EB9 0001 9AC0 486A 0AB8 4EB9 0001"            /* .†Nπ..ö¿Hj.∏Nπ.. */
	$"9AC0 5220 03E5 8847 EEFF E8D7 C020 03E5"            /* ö¿R .ÂàGÓˇË◊¿ .Â */
	$"8841 EEFF D048 7008 0020 0352 803F 003F"            /* àAÓˇ–Hp.. .RÄ?.? */
	$"3C00 832F 132F 132F 13A8 204A 4CDF 0C4E"            /* <.É/././.® JLﬂ.N */
	$"B900 019B 383F 3CFF FF48 6A08 A04E B900"            /* π..õ8?<ˇˇHj.†Nπ. */
	$"019B 383F 3CFF FF48 6A06 884E B900 019B"            /* .õ8?<ˇˇHj.àNπ..õ */
	$"383F 3CFF FF48 6A04 704E B900 019B 383F"            /* 8?<ˇˇHj.pNπ..õ8? */
	$"3CFF FF48 6A02 584E B900 019B 383F 3CFF"            /* <ˇˇHj.XNπ..õ8?<ˇ */
	$"FF48 6A00 404E B900 019B 3842 672F 0A4E"            /* ˇHj.@Nπ..õ8Bg/.N */
	$"B900 01C6 944E B900 01C6 CC4E B900 0007"            /* π..∆îNπ..∆ÃNπ... */
	$"DE4E B900 01C7 BA4E B900 01D0 444E B900"            /* ﬁNπ..«∫Nπ..–DNπ. */
	$"01CB 2E4E B900 01D2 0C4E B900 01D2 564E"            /* .À.Nπ..“.Nπ..“VN */
	$"B900 01D1 064E B900 00DA 0A4E B900 01D0"            /* π..—.Nπ..⁄.Nπ..– */
	$"444E B900 01D2 0C4E B900 01D2 564E B900"            /* DNπ..“.Nπ..“VNπ. */
	$"00DA 583F 3CFF FF48 6EFF EA4E B900 01D1"            /* .⁄X?<ˇˇHnˇÍNπ..— */
	$"063F 3CFF FF48 6EFF D64E B900 00DA 744E"            /* .?<ˇˇHnˇ÷Nπ..⁄tN */
	$"B900 01D0 4435 4300 3848 6EFF E24E B900"            /* π..–D5C.8Hnˇ‚Nπ. */
	$"01D2 0C4E B900 01D2 564E B900 0005 C64E"            /* .“.Nπ..“VNπ...∆N */
	$"B900 01D1 065A D040 303B 004A D040 303B"            /* π..—.Z–@0;.J–@0; */
	$"004E B900 01D1 922F 2DDF C84E B900 01D1"            /* .Nπ..—í/-ﬂ»Nπ..— */
	$"922F 2DDF C44E B900 01D1 922F 2DDF C04E"            /* í/-ﬂƒNπ..—í/-ﬂ¿N */
	$"B900 01D1 924E B900 01D1 922F 2DDF B44E"            /* π..—íNπ..—í/-ﬂ¥N */
	$"B900 01D1 924E B900 01D1 EA2F 2DDF B44E"            /* π..—íNπ..—Í/-ﬂ¥N */
	$"B900 01D1 EA4E B900 01D1 922F 2DDF B04E"            /* π..—ÍNπ..—í/-ﬂ∞N */
	$"B900 01D1 924E B900 01D1 EA2F 2DDF B04E"            /* π..—íNπ..—Í/-ﬂ∞N */
	$"B900 01D1 EA4E B900 01D1 EA2F 2DDF C84E"            /* π..—ÍNπ..—Í/-ﬂ»N */
	$"B900 01D1 EA2F 2DDF C44E B900 01D1 EA2F"            /* π..—Í/-ﬂƒNπ..—Í/ */
	$"2DDF C04E B900 01D1 EA4E B900 0075 D04E"            /* -ﬂ¿Nπ..—ÍNπ..u–N */
	$"B900 0075 E64E B900 0118 F24E B900 0119"            /* π..uÊNπ...ÚNπ... */
	$"186C 486E FFFC 3043 2008 E588 2F32 084C"            /* .lHnˇ¸0C .Âà/2.L */
	$"B843 6748 380C 4300 0267 320C 4300 0C67"            /* ∏CgH8.C..g2.C..g */
	$"2C30 4420 08E5 882F 3208 1C20 5722 5022"            /* ,0D .Âà/2.. W"P" */
	$"6900 3C4E 9130 4320 08E5 882F 3208 8E30"            /* i.<Në0C .Âà/2.é0 */
	$"B845 672C 3044 2008 E588 2F32 081C 2057"            /* ∏Eg,0D .Âà/2.. W */
	$"2250 2269 003C 4E91 3045 2008 E588 2F32"            /* "P"i.<Në0E .Âà/2 */
	$"0836 4EB9 0000 222A 4EB9 0000 222A 206D"            /* .6Nπ.."*Nπ.."* m */
	$"DFAC 2F28 0012 4EB9 0001 D20C 4EB9 0001"            /* ﬂ¨/(..Nπ..“.Nπ.. */
	$"D256 4EB9 0001 BBE0 A44E B900 0118 F258"            /* “VNπ..ª‡§Nπ...ÚX */
	$"4F32 4420 09E5 8825 8808 1C30 0406 4000"            /* O2D .Âà%à..0..@. */
	$"903F 0030 4420 08E5 882F 3208 1C20 5722"            /* ê?.0D .Âà/2.. W" */
	$"5022 6900 244E 9130 4420 08E5 8820 7208"            /* P"i.$Në0D .Âà r. */
	$"58FF FC4A 3043 2008 E588 2F32 081C 2057"            /* Xˇ¸J0C .Âà/2.. W */
	$"2250 2269 0014 4E91 3043 2008 E588 4AB2"            /* "P"i..Në0C .ÂàJ≤ */
	$"081C 584F 671C 2D72 081C FFFC 3F3C 0001"            /* ..XOg.-r..ˇ¸?<.. */
	$"206E FFFC 3043 2008 E588 42B2 081C 5243"            /*  nˇ¸0C .ÂàB≤..RC */
	$"0C43 0014 6DB0 1830 4320 08E5 882F 3208"            /* .C..m∞.0C .Âà/2. */
	$"E430 6DE1 2420 08E5 8820 6E00 082F 3008"            /* ‰0m·$ .Âà n../0. */
	$"582A 306D E124 2008 E588 2F32 084E B900"            /* X*0m·$ .Âà/2.Nπ. */
	$"0075 D04E B900 0075 E622 6E00 0872 0060"            /* .u–Nπ..uÊ"n..r.` */
	$"0C30 4120 08E5 8842 B108 0652 410C 4100"            /* .0A .ÂàB±..RA.A. */
	$"0A6D EE0C 2003 E588 4AB2 0806 6606 5383"            /* .mÓ. .ÂàJ≤..f.SÉ */
	$"4A83 6CF0 FFFC 0C20 03E5 884A B208 0666"            /* JÉlˇ¸. .ÂàJ≤..f */
	$"0653 834A 836C F020 03E5 884A B208 0667"            /* .SÉJÉl .ÂàJ≤..g */
	$"1C2D 7208 06FF FC3F 3C00 0120 6EFF FC20"            /* .-r..ˇ¸?<.. nˇ¸  */
	$"03E5 8842 B208 1220 0353 80E5 8822 03E5"            /* .ÂàB≤.. .SÄÂà".Â */
	$"8925 B208 0618 0653 834A 836E EA48 C0E5"            /* â%≤....SÉJÉnÍH¿Â */
	$"884A B208 0667 326A 0004 2008 E588 2F32"            /* àJ≤..g2j.. .Âà/2 */
	$"086A 0004 2008 E588 2F32 08FF FC6E 7600"            /* .j.. .Âà/2.ˇ¸nv. */
	$"602A 3043 2008 E588 4AB2 0806 671C 2D72"            /* `*0C .ÂàJ≤..g.-r */
	$"0806 FFFC 3F3C 0001 206E FFFC D236 0460"            /* ..ˇ¸?<.. nˇ¸“6.` */
	$"1630 4320 08E5 8832 0392 4448 C1E5 8925"            /* .0C .Âà2.íDH¡Ââ% */
	$"B208 0618 0652 430C 4300 0A6D E476 0A96"            /* ≤....RC.C..m‰v.ñ */
	$"4460 0C30 4320 08E5 8842 B208 0652 430C"            /* D`.0C .ÂàB≤..RC. */
	$"4300 0A6D EEFF FC2A 3043 2008 E588 4AB2"            /* C..mÓˇ¸*0C .ÂàJ≤ */
	$"0806 671C 2D72 0806 FFFC 3F3C 0001 206E"            /* ..g.-r..ˇ¸?<.. n */
	$"FFFC D04E B900 0075 D0AC D040 303B 004E"            /* ˇ¸–Nπ..u–¨–@0;.N */
	$"B900 0030 2E4E B900 002F C64E B900 0075"            /* π..0.Nπ../∆Nπ..u */
	$"E64E B900 01B9 1E20 0372 054E B900 0004"            /* ÊNπ..π. .r.Nπ... */
	$"B826 4EB9 0001 D00E 4EB9 0001 D044 2F2A"            /* ∏&Nπ..–.Nπ..–D/* */
	$"000A 4EB9 0001 D20C 4EB9 0001 D256 2F0A"            /* ..Nπ..“.Nπ..“V/. */
	$"4EB9 0001 B944 4EB9 0001 BA2C 4EB9 0001"            /* Nπ..πDNπ..∫,Nπ.. */
	$"D20C 4EB9 0001 D256 2F0C 4EB9 0001 BB88"            /* “.Nπ..“V/.Nπ..ªà */
	$"4EB9 0001 BA1A 4267 2F0A 4EB9 0001 BBA8"            /* Nπ..∫.Bg/.Nπ..ª® */
	$"4EB9 0001 B944 4EB9 0001 BA1A 4EB9 0001"            /* Nπ..πDNπ..∫.Nπ.. */
	$"B91E 4EB9 0001 D00E 4EB9 0001 D00E 4EB9"            /* π.Nπ..–.Nπ..–.Nπ */
	$"0001 D00E 4EB9 0001 D044 2F2A 0012 4EB9"            /* ..–.Nπ..–D/*..Nπ */
	$"0001 D20C 4EB9 0001 D256 4EB9 0001 D044"            /* ..“.Nπ..“VNπ..–D */
	$"2F2A 000A 4EB9 0001 D20C 4EB9 0001 D256"            /* /*..Nπ..“.Nπ..“V */
	$"4EB9 0001 D044 2F2A 000E 4EB9 0001 D20C"            /* Nπ..–D/*..Nπ..“. */
	$"4EB9 0001 D256 2F0A 4EB9 0001 B944 4EB9"            /* Nπ..“V/.Nπ..πDNπ */
	$"0001 BA2C 4EB9 0001 D20C 4EB9 0001 D256"            /* ..∫,Nπ..“.Nπ..“V */
	$"4EB9 0001 D20C 4EB9 0001 D256 4EB9 0001"            /* Nπ..“.Nπ..“VNπ.. */
	$"D20C 4EB9 0001 D256 1B6C 0016 FBB4 2F0C"            /* “.Nπ..“V.l..˚¥/. */
	$"4EB9 0001 BB88 4EB9 0001 BA1A 4267 2F0A"            /* Nπ..ªàNπ..∫.Bg/. */
	$"4EB9 0001 BBA8 4EB9 0001 C458 4EB9 0001"            /* Nπ..ª®Nπ..ƒXNπ.. */
	$"C484 4EB9 0000 75D0 4EB9 0000 75E6 4EB9"            /* ƒÑNπ..u–Nπ..uÊNπ */
	$"0000 75D0 4EB9 0000 75E6 4EB9 0000 75D0"            /* ..u–Nπ..uÊNπ..u– */
	$"4EB9 0000 75E6 4EB9 0000 056C 4EB9 0000"            /* Nπ..uÊNπ...lNπ.. */
	$"056C 4EB9 0000 056C 4EB9 0001 CDB6 4EB9"            /* .lNπ...lNπ..Õ∂Nπ */
	$"0001 CDA0 4EB9 0001 CDA0 4EB9 0001 CDB6"            /* ..Õ†Nπ..Õ†Nπ..Õ∂ */
	$"4EB9 0001 CDB6 4EB9 0000 056C 4EB9 0000"            /* Nπ..Õ∂Nπ...lNπ.. */
	$"DA0A 4EB9 0000 DA58 3F3C FFFF 486E FFF0"            /* ⁄.Nπ..⁄X?<ˇˇHnˇ */
	$"4EB9 0000 DA74 4EB9 0000 056C 4EB9 0000"            /* Nπ..⁄tNπ...lNπ.. */
	$"DA0A 4EB9 0000 DA58 3F3C FFFF 486E FFF4"            /* ⁄.Nπ..⁄X?<ˇˇHnˇÙ */
	$"4EB9 0000 DA74 4EB9 0000 DA0A 4EB9 0000"            /* Nπ..⁄tNπ..⁄.Nπ.. */
	$"DA58 3F3C FFFF 486E FFF4 4EB9 0000 DA74"            /* ⁄X?<ˇˇHnˇÙNπ..⁄t */
	$"205F 4FEF 000E 4ED0 205F 4FEF 000C 4ED0"            /*  _OÔ..N– _OÔ..N– */
	$"909C 4EB9 0000 75D0 4EB9 0000 DA0A 4EB9"            /* êúNπ..u–Nπ..⁄.Nπ */
	$"0000 75D0 4EB9 0000 DA0A 4EB9 0001 5A88"            /* ..u–Nπ..⁄.Nπ..Zà */
	$"4EB9 0000 DA74 4267 2F0A 4EB9 0000 75E6"            /* Nπ..⁄tBg/.Nπ..uÊ */
	$"4EB9 0001 D192 4EB9 0001 5A88 4EB9 0000"            /* Nπ..—íNπ..ZàNπ.. */
	$"DA3C 4EB9 0000 DA58 4EB9 0000 DA0A 4EB9"            /* ⁄<Nπ..⁄XNπ..⁄.Nπ */
	$"0000 DA58 3F3C FFFF 486E FFF4 4EB9 0000"            /* ..⁄X?<ˇˇHnˇÙNπ.. */
	$"DA74 4EB9 0000 DA0A 4EB9 0001 D3B0 4EB9"            /* ⁄tNπ..⁄.Nπ..”∞Nπ */
	$"0000 DA58 4EB9 0000 DA74"                           /* ..⁄XNπ..⁄t */
};

data 'ZAP ' (2741, purgeable, protected) {
	$"C90A 9A41 810B 7641 8176 1A41 8410 CA14"            /* ….öAÅ.vAÅv.AÑ. . */
	$"9C41 8115 1641 8176 1A41 8115 1E41 8114"            /* úAÅ..AÅv.AÅ..AÅ. */
	$"D441 8115 2641 8115 7C41 8115 8641 8118"            /* ‘AÅ.&AÅ.|AÅ.ÜAÅ. */
	$"E641 8118 F049 8119 2241 8176 1241 8476"            /* ÊAÅ.IÅ."AÅv.AÑv */
	$"1A00 0159 4182 0158 E641 8119 5A41 811B"            /* ...YAÇ.XÊAÅ.ZAÅ. */
	$"7C41 811B 8441 811B 8C41 941B A200 0159"            /* |AÅ.ÑAÅ.åAî.¢..Y */
	$"8A00 0159 A41E 6041 8176 1241 8176 1A41"            /* ä..Y§.`AÅv.AÅv.A */
	$"8176 2249 8122 F241 8120 C841 8176 1A41"            /* Åv"IÅ"ÚAÅ »AÅv.A */
	$"8121 3441 8121 3C41 8121 5641 8121 7E41"            /* Å!4AÅ!<AÅ!VAÅ!~A */
	$"8121 8641 8122 20F6 4181 232A 4181 761A"            /* Å!ÜAÅ" ˆAÅ#*AÅv. */
	$"4181 238A 4181 213C 4181 2156 4181 217E"            /* AÅ#äAÅ!<AÅ!VAÅ!~ */
	$"4181 2186 4181 2644 4181 23DE 4181 270A"            /* AÅ!ÜAÅ&DAÅ#ﬁAÅ'. */
	$"4181 28A8 1549 813E 0241 8129 9641 8176"            /* AÅ(®.IÅ>.AÅ)ñAÅv */
	$"1A41 812E FC41 8537 7E00 0189 A841 853B"            /* .AÅ.¸AÖ7~..â®AÖ; */
	$"DE00 018A C241 812E C641 813E E641 813E"            /* ﬁ..ä¬AÅ.∆AÅ>ÊAÅ> */
	$"F841 8E38 D23F 7041 813F D841 8176 1A41"            /* ¯Aé8“?pAÅ?ÿAÅv.A */
	$"8540 7400 01C5 3E41 8143 A441 8143 CC41"            /* Ö@t..≈>AÅC§AÅCÃA */
	$"8142 D241 8D43 2E00 01C6 1C00 01C5 E000"            /* ÅB“AçC...∆...≈‡. */
	$"01C6 0241 8143 F841 8044 4281 40B6 4181"            /* .∆.AÅC¯AÄDBÅ@∂AÅ */
	$"417E 4181 4260 4181 42A0 4181 435A 4985"            /* A~AÅB`AÅB†AÅCZIÖ */
	$"4436 0001 87DC 4185 761A 0001 C4D4 4181"            /* D6..á‹AÖv...ƒ‘AÅ */
	$"377E 4181 4478 418D 44A8 0001 8814 0001"            /* 7~AÅDxAçD®..à... */
	$"88D0 0001 87BC 4181 44BA 4981 44FC 4181"            /* à–..áºAÅD∫IÅD¸AÅ */
	$"7612 4185 761A 0001 C7BA 4195 4552 0001"            /* v.AÖv...«∫AïER.. */
	$"C890 0001 C7F8 0001 CA46 0001 C94C 0001"            /* »ê..«¯.. F..…L.. */
	$"CA58 4181 405E 4181 45F8 4181 459A 4181"            /*  XAÅ@^AÅE¯AÅEöAÅ */
	$"431E 418D 45E4 0001 CA88 0001 CCBA 0001"            /* C.AçE‰.. à..Ã∫.. */
	$"CECC 4189 460E 0001 CB94 0001 CEE2 41A1"            /* ŒÃAâF...Àî..Œ‚A° */
	$"461E 0001 CD48 0001 CD62 0001 CE0C 0001"            /* F...ÕH..Õb..Œ... */
	$"CD7A 0001 CBE0 0001 CC62 0001 CF52 0001"            /* Õz..À‡..Ãb..œR.. */
	$"CFCC 4181 4634 4181 463E 4181 4648 4181"            /* œÃAÅF4AÅF>AÅFHAÅ */
	$"4652 4A9E 4181 4DDC 4181 761A 4181 5322"            /* FRJûAÅM‹AÅv.AÅS" */
	$"4185 377E 0001 C4BC 4181 547C 4181 5540"            /* AÖ7~..ƒºAÅT|AÅU@ */
	$"4181 54C8 4181 4BA4 4181 54F4 4981 585A"            /* AÅT»AÅK§AÅTÙIÅXZ */
	$"4181 7612 4181 761A 4185 5A3A 0001 C53E"            /* AÅv.AÅv.AÖZ:..≈> */
	$"4181 5A42 4181 5A1C 4181 58C8 4181 591C"            /* AÅZBAÅZ.AÅX»AÅY. */
	$"4189 5948 0001 C5E0 0001 C602 4181 597C"            /* AâYH..≈‡..∆.AÅY| */
	$"4181 59D4 418D 589A F641 8176 1241 8176"            /* AÅY‘AçXöˆAÅv.AÅv */
	$"1A41 815C 5641 8157 FE41 815B 5E41 815C"            /* .AÅ\VAÅW˛AÅ[^AÅ\ */
	$"5E41 8163 E641 8152 E241 8152 F441 8152"            /* ^AÅcÊAÅR‚AÅRÙAÅR */
	$"AE41 816B B841 815E AE70 DC41 8176 1241"            /* ÆAÅk∏AÅ^Æp‹AÅv.A */
	$"8576 1A00 01C7 BA41 8571 1A00 01C8 9041"            /* Öv...«∫AÖq...»êA */
	$"8971 4C00 01CA 4600 01C9 4C41 8174 3441"            /* âqL.. F..…LAÅt4A */
	$"8140 5E41 8145 F841 8171 7C41 8143 1E41"            /* Å@^AÅE¯AÅq|AÅC.A */
	$"8D74 AA00 01CA 8800 01CC BA00 01CE CC41"            /* çt™.. à..Ã∫..ŒÃA */
	$"8975 0200 01CB 9400 01CE E241 A146 1E00"            /* âu...Àî..Œ‚A°F.. */
	$"01CD 4800 01CD 6200 01CE 0C00 01CD 7A00"            /* .ÕH..Õb..Œ...Õz. */
	$"01CB E000 01CC 6200 01CF 5200 01CF CC41"            /* .À‡..Ãb..œR..œÃA */
	$"8146 3441 8146 3E41 8146 4841 8146 5249"            /* ÅF4AÅF>AÅFHAÅFRI */
	$"8175 E641 8176 1241 8176 1A41 8176 2249"            /* ÅuÊAÅv.AÅv.AÅv"I */
	$"8176 5A41 8176 9241 8176 1A41 8176 A641"            /* ÅvZAÅvíAÅv.AÅv¶A */
	$"8176 CE41 8177 4041 8178 6041 8178 7641"            /* ÅvŒAÅw@AÅx`AÅxvA */
	$"8378 8001 F449 817D 4841 8120 C841 8176"            /* ÉxÄ.ÙIÅ}HAÅ »AÅv */
	$"1A41 817D 0A41 8121 3C41 8121 5641 817A"            /* .AÅ}.AÅ!<AÅ!VAÅz */
	$"0841 8121 8641 8178 8A8F 4041 817F B241"            /* .AÅ!ÜAÅxäè@AÅ.≤A */
	$"8176 1A41 8182 4C41 8192 0241 8192 FE41"            /* Åv.AÅÇLAÅí.AÅí˛A */
	$"817D 8A41 8190 7641 817D BA41 817D DE41"            /* Å}äAÅêvAÅ}∫AÅ}ﬁA */
	$"807E 4281 7E38 4181 7E4E 4181 7E64 4181"            /* Ä~BÅ~8AÅ~NAÅ~dAÅ */
	$"7E9C 4181 7EC0 4181 7EE4 4181 7F16 4181"            /* ~úAÅ~¿AÅ~‰AÅ..AÅ */
	$"7F6A 4181 7F8E 4181 8640 4181 8E6A 4181"            /* .jAÅ.éAÅÜ@AÅéjAÅ */
	$"8594 4181 835C 4981 8FDE 4181 902A 4181"            /* ÖîAÅÉ\IÅèﬁAÅê*AÅ */
	$"761A 4181 9056 4181 9202 4181 92FE 4181"            /* v.AÅêVAÅí.AÅí˛AÅ */
	$"7D8A 4181 9076 4181 7DBA 4181 7DDE 4180"            /* }äAÅêvAÅ}∫AÅ}ﬁAÄ */
	$"7E42 817E 3841 817E 4E41 817E 6441 817E"            /* ~BÅ~8AÅ~NAÅ~dAÅ~ */
	$"9C41 817E C041 817E E441 817F 1641 817F"            /* úAÅ~¿AÅ~‰AÅ..AÅ. */
	$"6A41 817F 8E41 8192 F441 A391 F81B 0C41"            /* jAÅ.éAÅíÙA£ë¯..A */
	$"8193 0641 8176 1A41 8193 3241 8192 0241"            /* Åì.AÅv.AÅì2AÅí.A */
	$"8192 FE41 817D 8A41 8190 7641 817D BA41"            /* Åí˛AÅ}äAÅêvAÅ}∫A */
	$"817D DE41 807E 4281 7E38 4181 7E4E 4181"            /* Å}ﬁAÄ~BÅ~8AÅ~NAÅ */
	$"7E64 4181 7E9C 4181 7EC0 4181 7EE4 4181"            /* ~dAÅ~úAÅ~¿AÅ~‰AÅ */
	$"7F16 4181 7F6A 4181 7F8E 4181 9412 4181"            /* ..AÅ.jAÅ.éAÅî.AÅ */
	$"9394 4981 9DDC 4181 99C0 4181 761A 4181"            /* ìîIÅù‹AÅô¿AÅv.AÅ */
	$"9D86 4181 9202 4181 92FE 4181 7D8A 4181"            /* ùÜAÅí.AÅí˛AÅ}äAÅ */
	$"9076 4181 7DBA 4181 7DDE 4180 7E42 817E"            /* êvAÅ}∫AÅ}ﬁAÄ~BÅ~ */
	$"3841 817E 4E41 817E 6441 817E 9C41 817E"            /* 8AÅ~NAÅ~dAÅ~úAÅ~ */
	$"C041 817E E441 817F 1641 817F 6A41 817F"            /* ¿AÅ~‰AÅ..AÅ.jAÅ. */
	$"8E41 819D AA41 8191 F849 819E A041 819E"            /* éAÅù™AÅë¯IÅû†AÅû */
	$"2441 8176 1A41 819E 5441 8192 0241 8192"            /* $AÅv.AÅûTAÅí.AÅí */
	$"FE41 817D 8A41 8190 7641 817D BA41 817D"            /* ˛AÅ}äAÅêvAÅ}∫AÅ} */
	$"DE41 807E 4281 7E38 4181 7E4E 4181 7E64"            /* ﬁAÄ~BÅ~8AÅ~NAÅ~d */
	$"4181 7E9C 4181 7EC0 4181 7EE4 4181 7F16"            /* AÅ~úAÅ~¿AÅ~‰AÅ.. */
	$"4181 7F6A 4181 7F8E 4181 9E5C 4181 91F8"            /* AÅ.jAÅ.éAÅû\AÅë¯ */
	$"4181 9E88 ADEC 4181 9ED8 4181 761A 4181"            /* AÅûà≠ÏAÅûÿAÅv.AÅ */
	$"A05A 4181 9202 4181 92FE 4181 7D8A 4181"            /* †ZAÅí.AÅí˛AÅ}äAÅ */
	$"9076 4181 7DBA 4181 7DDE 4180 7E42 817E"            /* êvAÅ}∫AÅ}ﬁAÄ~BÅ~ */
	$"3841 817E 4E41 817E 6441 817E 9C41 817E"            /* 8AÅ~NAÅ~dAÅ~úAÅ~ */
	$"C041 817E E441 817F 1641 817F 6A41 817F"            /* ¿AÅ~‰AÅ..AÅ.jAÅ. */
	$"8E41 81A9 B641 81AC 7C41 84AB D61B 4441"            /* éAÅ©∂AÅ¨|AÑ´÷.DA */
	$"81AE 2441 8176 1A41 81AE D241 8192 0241"            /* ÅÆ$AÅv.AÅÆ“AÅí.A */
	$"8192 FE41 817D 8A41 8190 7641 817D BA41"            /* Åí˛AÅ}äAÅêvAÅ}∫A */
	$"817D DE41 807E 4281 7E38 4181 7E4E 4181"            /* Å}ﬁAÄ~BÅ~8AÅ~NAÅ */
	$"7E64 4181 7E9C 4181 7EC0 4181 7EE4 4181"            /* ~dAÅ~úAÅ~¿AÅ~‰AÅ */
	$"7F16 4181 7F6A 4181 7F8E 4181 AF1C 4181"            /* ..AÅ.jAÅ.éAÅØ.AÅ */
	$"AEE4 4981 B872 4181 B15A 4181 761A 4181"            /* Æ‰IÅ∏rAÅ±ZAÅv.AÅ */
	$"B7F6 4181 9202 4181 92FE 4181 7D8A 4181"            /* ∑ˆAÅí.AÅí˛AÅ}äAÅ */
	$"9076 4181 7DBA 4181 7DDE 4180 7E42 817E"            /* êvAÅ}∫AÅ}ﬁAÄ~BÅ~ */
	$"3841 817E 4E41 817E 6441 817E 9C41 817E"            /* 8AÅ~NAÅ~dAÅ~úAÅ~ */
	$"C041 817E E441 817F 1641 817F 6A41 817F"            /* ¿AÅ~‰AÅ..AÅ.jAÅ. */
	$"8E41 81B8 2E41 8191 F849 81BA 0441 81B9"            /* éAÅ∏.AÅë¯IÅ∫.AÅπ */
	$"EA41 8176 1A41 8121 3441 8121 3C41 8121"            /* ÍAÅv.AÅ!4AÅ!<AÅ! */
	$"5641 81B8 C841 8121 8641 8122 2049 81C8"            /* VAÅ∏»AÅ!ÜAÅ" IÅ» */
	$"A441 8176 1241 8476 1A00 0159 4182 0158"            /* §AÅv.AÑv...YAÇ.X */
	$"E641 81BA 7841 81C6 2841 81C5 FC41 811B"            /* ÊAÅ∫xAÅ∆(AÅ≈¸AÅ. */
	$"8C41 891B A200 0159 8A00 0159 A413 4981"            /* åAâ.¢..Yä..Y§.IÅ */
	$"C952 4181 C99A 4181 761A 4181 CA68 4185"            /* …RAÅ…öAÅv.AÅ hAÖ */
	$"377E 0001 C4BC 4181 CB62 4181 D9C8 4181"            /* 7~..ƒºAÅÀbAÅŸ»AÅ */
	$"D9E2 4181 CCD0 4181 D758 4181 CA70 4981"            /* Ÿ‚AÅÃ–AÅ◊XAÅ pIÅ */
	$"DA74 4181 7612 4181 761A 4181 7622 4981"            /* ⁄tAÅv.AÅv.AÅv"IÅ */
	$"DBC2 4181 DB6A 4181 761A 4181 DB84 4181"            /* €¬AÅ€jAÅv.AÅ€ÑAÅ */
	$"213C 4181 2156 4181 DAB4 4181 2186 4181"            /* !<AÅ!VAÅ⁄¥AÅ!ÜAÅ */
	$"2220 DC82 4181 7612 4181 DCCA 4181 7622"            /* " ‹ÇAÅv.AÅ‹ AÅv" */
	$"ED34 4181 ED74 4181 761A 4181 ED7C 4181"            /* Ì4AÅÌtAÅv.AÅÌ|AÅ */
	$"F06C 4181 F492 4181 F4FE 4181 8E3C 4181"            /* lAÅÙíAÅÙ˛AÅé<AÅ */
	$"ED84 4181 ECB8 4181 F54C 4181 9D60 4181"            /* ÌÑAÅÏ∏AÅıLAÅù`AÅ */
	$"F76C 4181 F79C 4181 F7BC 4981 F8C6 4181"            /* ˜lAÅ˜úAÅ˜ºIÅ¯∆AÅ */
	$"7612 4181 761A 4181 7622 4981 FC30 4181"            /* v.AÅv.AÅv"IÅ¸0AÅ */
	$"7612 4184 761A 0001 5941 8201 58E6 4181"            /* v.AÑv...YAÇ.XÊAÅ */
	$"F968 4181 F902 4181 1B84 4181 1B8C 4189"            /* ˘hAÅ˘.AÅ.ÑAÅ.åAâ */
	$"1BA2 0001 598A 0001 59A4 4981 FCB0 4181"            /* .¢..Yä..Y§IÅ¸∞AÅ */
	$"FC68 4981 FD38 4181 232A 4181 761A 4181"            /* ¸hIÅ˝8AÅ#*AÅv.AÅ */
	$"238A 4181 213C 4181 2156 4181 FD30 4181"            /* #äAÅ!<AÅ!VAÅ˝0AÅ */
	$"2186 4181 2644 4181 23DE 4181 270A 4181"            /* !ÜAÅ&DAÅ#ﬁAÅ'.AÅ */
	$"28A8 4882 0102 F241 8123 2A41 8176 1A41"            /* (®HÇ..ÚAÅ#*AÅv.A */
	$"8123 8A41 8121 3C41 8221 5600 2001 80EE"            /* Å#äAÅ!<AÇ!V. .ÄÓ */
	$"4181 2186 4181 FE62 4181 23DE 4181 270A"            /* AÅ!ÜAÅ˛bAÅ#ﬁAÅ'. */
	$"4181 28A8 4185 FD42 0001 0258 4886 0103"            /* AÅ(®AÖ˝B...XHÜ.. */
	$"9600 0103 4E48 8201 041E 4181 232A 4181"            /* ñ...NHÇ...AÅ#*AÅ */
	$"761A 4181 238A 4181 213C 4185 2156 0001"            /* v.AÅ#äAÅ!<AÖ!V.. */
	$"0416 4181 2186 4181 2644 4181 23DE 4181"            /* ..AÅ!ÜAÅ&DAÅ#ﬁAÅ */
	$"270A 4181 28A8 4886 0104 7600 0104 2848"            /* '.AÅ(®HÜ..v...(H */
	$"8201 04FE 4181 232A 4181 761A 4181 238A"            /* Ç..˛AÅ#*AÅv.AÅ#ä */
	$"4181 213C 4185 2156 0001 04F6 4181 2186"            /* AÅ!<AÖ!V...ˆAÅ!Ü */
	$"4181 2644 4181 23DE 4181 270A 4181 28A8"            /* AÅ&DAÅ#ﬁAÅ'.AÅ(® */
	$"4886 0105 5000 0105 0848 8201 05D8 4181"            /* HÜ..P....HÇ..ÿAÅ */
	$"232A 4181 761A 4181 238A 4181 213C 4185"            /* #*AÅv.AÅ#äAÅ!<AÖ */
	$"2156 0001 05D0 4181 2186 4181 2644 4181"            /* !V...–AÅ!ÜAÅ&DAÅ */
	$"23DE 4181 270A 4181 28A8 4882 010A E241"            /* #ﬁAÅ'.AÅ(®HÇ..‚A */
	$"8123 2A41 8176 1A41 8123 8A41 8121 3C41"            /* Å#*AÅv.AÅ#äAÅ!<A */
	$"8521 5600 0109 DE41 8521 8600 0107 0241"            /* Ö!V...ﬁAÖ!Ü....A */
	$"8123 DE41 8127 0A41 8928 A800 0105 E200"            /* Å#ﬁAÅ'.Aâ(®...‚. */
	$"010A 4848 8601 0B86 0001 0B3E 4882 010C"            /* ..HHÜ..Ü...>HÇ.. */
	$"0E41 8123 2A41 8176 1A41 8123 8A41 8121"            /* .AÅ#*AÅv.AÅ#äAÅ! */
	$"3C41 8521 5600 010C 0641 8121 8641 8126"            /* <AÖ!V....AÅ!ÜAÅ& */
	$"4441 8123 DE41 8127 0A41 8128 A848 8601"            /* DAÅ#ﬁAÅ'.AÅ(®HÜ. */
	$"0C66 0001 0C18 4882 010C EE41 8123 2A41"            /* .f....HÇ..ÓAÅ#*A */
	$"8176 1A41 8123 8A41 8121 3C41 8521 5600"            /* Åv.AÅ#äAÅ!<AÖ!V. */
	$"010C E641 8121 8641 8126 4441 8123 DE41"            /* ..ÊAÅ!ÜAÅ&DAÅ#ﬁA */
	$"8127 0A41 8128 A848 8201 1154 4181 7612"            /* Å'.AÅ(®HÇ..TAÅv. */
	$"4184 761A 0001 5941 8A01 0CF8 0001 0D78"            /* AÑv...YAä..¯...x */
	$"0001 0D3E 4181 1B84 4181 1B8C 4189 1BA2"            /* ...>AÅ.ÑAÅ.åAâ.¢ */
	$"0001 598A 0001 59A4 1348 8201 1896 4181"            /* ..Yä..Y§.HÇ..ñAÅ */
	$"232A 4185 761A 0001 171E 4181 213C 4185"            /* #*AÖv.....AÅ!<AÖ */
	$"2156 0001 152C 4185 2186 0001 118C 4181"            /* !V...,AÖ!Ü...åAÅ */
	$"23DE 4181 270A 4181 28A8 4882 0119 1841"            /* #ﬁAÅ'.AÅ(®HÇ...A */
	$"8176 1241 8576 1A00 011A E641 9537 7E00"            /* Åv.AÖv....ÊAï7~. */
	$"01C4 BC00 011B 5400 011A 5A00 011C 0400"            /* .ƒº...T...Z..... */
	$"011C 1441 8108 1E41 8157 EC41 8157 C441"            /* ...AÅ..AÅWÏAÅWƒA */
	$"8907 FA00 011B AC00 011B D848 9601 1C5E"            /* â.˙...¨...ÿHñ..^ */
	$"0001 1CBE 0001 1CFE 0001 1CF6 0001 58E6"            /* ...æ...˛...ˆ..XÊ */
	$"0001 5912 4181 1B7C 4181 1B84 4181 1B8C"            /* ..Y.AÅ.|AÅ.ÑAÅ.å */
	$"4189 1BA2 0001 598A 0001 59A4 1DB2 0001"            /* Aâ.¢..Yä..Y§.≤.. */
	$"1E06 0001 1E64 0001 1E20 0001 58E6 0001"            /* .....d... ..XÊ.. */
	$"5912 4181 1B7C 4181 1B84 4181 1B8C 4189"            /* Y.AÅ.|AÅ.ÑAÅ.åAâ */
	$"1BA2 0001 598A 0001 59A4 4896 011F CA00"            /* .¢..Yä..Y§Hñ.. . */
	$"015A 1600 015A 1E00 015A 2600 0158 E600"            /* .Z...Z...Z&..XÊ. */
	$"0159 1241 811B 7C41 811B 8441 811B 8C41"            /* .Y.AÅ.|AÅ.ÑAÅ.åA */
	$"8D1B A200 0159 8A00 0159 A400 0120 261B"            /* ç.¢..Yä..Y§.. &. */
	$"4880 0120 2240 9201 5A16 0001 2602 0001"            /* HÄ. "@í.Z...&... */
	$"5A26 0001 58E6 0001 5912 4181 1B7C 4181"            /* Z&..XÊ..Y.AÅ.|AÅ */
	$"1B84 4181 1B8C 4189 1BA2 0001 598A 0001"            /* .ÑAÅ.åAâ.¢..Yä.. */
	$"59A4 4896 0121 EA00 015A 1600 0125 6400"            /* Y§Hñ.!Í..Z...%d. */
	$"015A 2600 0158 E600 0159 1241 811B 7C41"            /* .Z&..XÊ..Y.AÅ.|A */
	$"811B 8441 811B 8C41 891B A200 0159 8A00"            /* Å.ÑAÅ.åAâ.¢..Yä. */
	$"0159 A448 9601 26C2 0001 5A16 0001 2C88"            /* .Y§Hñ.&¬..Z...,à */
	$"0001 5A26 0001 58E6 0001 5912 4181 1B7C"            /* ..Z&..XÊ..Y.AÅ.| */
	$"4181 1B84 4181 1B8C 41A7 1BA2 0001 598A"            /* AÅ.ÑAÅ.åAß.¢..Yä */
	$"0001 59A4 2DCA 0001 5A16 0001 2E02 0001"            /* ..Y§- ..Z....... */
	$"5A26 0001 58E6 0001 5912 4181 1B7C 4181"            /* Z&..XÊ..Y.AÅ.|AÅ */
	$"1B84 4181 1B8C 4189 1BA2 0001 598A 0001"            /* .ÑAÅ.åAâ.¢..Yä.. */
	$"59A4 4896 012E 6200 015A 1600 012E 9A00"            /* Y§Hñ..b..Z....ö. */
	$"015A 2600 0158 E600 0159 1241 811B 7C41"            /* .Z&..XÊ..Y.AÅ.|A */
	$"811B 8441 811B 8C41 891B A200 0159 8A00"            /* Å.ÑAÅ.åAâ.¢..Yä. */
	$"0159 A448 9601 32EE 0001 5A16 0001 3326"            /* .Y§Hñ.2Ó..Z...3& */
	$"0001 5A26 0001 58E6 0001 5912 4181 1B7C"            /* ..Z&..XÊ..Y.AÅ.| */
	$"4181 1B84 4181 1B8C 4189 1BA2 0001 598A"            /* AÅ.ÑAÅ.åAâ.¢..Yä */
	$"0001 59A4 4896 0136 D800 0137 1000 0137"            /* ..Y§Hñ.6ÿ..7...7 */
	$"1800 013A FC00 0158 E600 0159 1241 811B"            /* ...:¸..XÊ..Y.AÅ. */
	$"7C41 811B 8441 811B 8C41 8D1B A200 0159"            /* |AÅ.ÑAÅ.åAç.¢..Y */
	$"8A00 0159 A400 0138 9848 8201 4022 4181"            /* ä..Y§..8òHÇ.@"AÅ */
	$"20C8 4185 761A 0001 3FE4 4181 213C 4185"            /*  »AÖv...?‰AÅ!<AÖ */
	$"2156 0001 3C82 4185 2186 0001 3B04 4886"            /* !V..<ÇAÖ!Ü..;.HÜ */
	$"0140 BE00 0140 6448 8201 4146 4181 232A"            /* .@æ..@dHÇ.AFAÅ#* */
	$"4181 761A 4181 238A 4181 213C 4185 2156"            /* AÅv.AÅ#äAÅ!<AÖ!V */
	$"0001 413E 4181 2186 4181 2644 4181 23DE"            /* ..A>AÅ!ÜAÅ&DAÅ#ﬁ */
	$"4181 270A 4181 28A8 4882 0146 8241 8123"            /* AÅ'.AÅ(®HÇ.FÇAÅ# */
	$"2A41 8576 1A00 0146 E841 8121 3C41 8121"            /* *AÖv...FËAÅ!<AÅ! */
	$"5641 8121 7E41 8521 8600 0142 A041 8123"            /* VAÅ!~AÖ!Ü..B†AÅ# */
	$"DE41 8127 0A41 8128 A848 8601 4750 0001"            /* ﬁAÅ'.AÅ(®HÜ.GP.. */
	$"478C 41A5 761A 0001 4810 0001 C53E 0001"            /* GåA•v...H...≈>.. */
	$"48FE 0001 4926 0001 4852 0001 48A6 0001"            /* H˛..I&..HR..H¶.. */
	$"48D2 0001 C5E0 0001 C602 4181 43F8 41A3"            /* H“..≈‡..∆.AÅC¯A£ */
	$"4400 4DBA 4181 7612 419D 761A 0001 C7BA"            /* D.M∫AÅv.Aùv...«∫ */
	$"0001 4F8C 0001 C890 0001 C7F8 0001 CA46"            /* ..Oå..»ê..«¯.. F */
	$"0001 C94C 0001 CA58 4181 405E 4185 45F8"            /* ..…L.. XAÅ@^AÖE¯ */
	$"0001 50CE 4191 431E 0001 5176 0001 CA88"            /* ..PŒAëC...Qv.. à */
	$"0001 CCBA 0001 CECC 4189 460E 0001 CB94"            /* ..Ã∫..ŒÃAâF...Àî */
	$"0001 CEE2 41AD 461E 0001 CD48 0001 CD62"            /* ..Œ‚A≠F...ÕH..Õb */
	$"0001 CE0C 0001 CD7A 0001 CBE0 0001 CC62"            /* ..Œ...Õz..À‡..Ãb */
	$"0001 CF52 0001 CFCC 0001 5448 0001 54C0"            /* ..œR..œÃ..TH..T¿ */
	$"0001 55DE 4181 4652 4882 0158 AE41 8176"            /* ..UﬁAÅFRHÇ.XÆAÅv */
	$"1241 8476 1A00 0159 4186 0158 E600 0159"            /* .AÑv...YAÜ.XÊ..Y */
	$"1241 811B 7C41 811B 8441 811B 8C41 891B"            /* .AÅ.|AÅ.ÑAÅ.åAâ. */
	$"A200 0159 8A00 0159 A448 9601 59DE 0001"            /* ¢..Yä..Y§Hñ.Yﬁ.. */
	$"5A16 0001 5A1E 0001 5A26 0001 58E6 0001"            /* Z...Z...Z&..XÊ.. */
	$"5912 4181 1B7C 4181 1B84 4181 1B8C 4189"            /* Y.AÅ.|AÅ.ÑAÅ.åAâ */
	$"1BA2 0001 598A 0001 59A4 4886 015C 0800"            /* .¢..Yä..Y§HÜ.\.. */
	$"0160 E641 8576 1A00 016F 2E41 81F0 6C41"            /* .`ÊAÖv...o.AÅlA */
	$"81F4 9241 81F4 FE41 818E 3C41 81ED 8441"            /* ÅÙíAÅÙ˛AÅé<AÅÌÑA */
	$"81EC B841 81F5 4C41 859D 6000 0167 6A41"            /* ÅÏ∏AÅıLAÖù`..gjA */
	$"81F7 9C41 B4F7 BC00 0163 EA00 0163 4C00"            /* Å˜úA¥˜º..cÍ..cL. */
	$"0160 EE00 016B B200 0167 6200 0165 9C00"            /* .`Ó..k≤..gb..eú. */
	$"0166 7E00 015B 5000 015B B660 A400 0160"            /* .f~..[P..[∂`§..` */
	$"E641 8576 1A00 016F 2E41 81F0 6C41 81F4"            /* ÊAÖv...o.AÅlAÅÙ */
	$"9241 81F4 FE41 818E 3C41 81ED 8441 8DEC"            /* íAÅÙ˛AÅé<AÅÌÑAçÏ */
	$"B800 015E 6400 0160 7E00 0167 6A41 81F7"            /* ∏..^d..`~..gjAÅ˜ */
	$"9C41 ADF7 BC00 0163 EA00 0163 4C00 0160"            /* úA≠˜º..cÍ..cL..` */
	$"EE00 016B B200 015C 4A00 0165 9C00 0166"            /* Ó..k≤..\J..eú..f */
	$"7E00 015D 1400 015D C018 AE00 0160 E641"            /* ~..]...]¿.Æ..`ÊA */
	$"8576 1A00 016F 2E41 81F0 6C41 81F4 9241"            /* Öv...o.AÅlAÅÙíA */
	$"81F4 FE41 818E 3C41 81ED 8441 81EC B841"            /* ÅÙ˛AÅé<AÅÌÑAÅÏ∏A */
	$"81F5 4C41 859D 6000 0167 6A41 81F7 9C41"            /* ÅıLAÖù`..gjAÅ˜úA */
	$"B4F7 BC00 0163 EA00 0163 4C00 0160 EE00"            /* ¥˜º..cÍ..cL..`Ó. */
	$"016B B200 0167 6200 0165 9C00 0166 7E00"            /* .k≤..gb..eú..f~. */
	$"016F 2600 016A B273 8400 0160 E641 8576"            /* .o&..j≤sÑ..`ÊAÖv */
	$"1A00 016F 2E41 81F0 6C41 81F4 9241 81F4"            /* ...o.AÅlAÅÙíAÅÙ */
	$"FE41 818E 3C41 81ED 8441 8DEC B800 0171"            /* ˛AÅé<AÅÌÑAçÏ∏..q */
	$"4400 0173 5E00 0167 6A41 81F7 9C41 A5F7"            /* D..s^..gjAÅ˜úA•˜ */
	$"BC00 0163 EA00 0163 4C00 0160 EE00 016B"            /* º..cÍ..cL..`Ó..k */
	$"B200 016F 3600 0165 9C00 0166 7E00 016F"            /* ≤..o6..eú..f~..o */
	$"D000 0170 8E48 8601 742C 0001 60E6 4185"            /* –..péHÜ.t,..`ÊAÖ */
	$"761A 0001 6F2E 4181 F06C 4181 F492 4181"            /* v...o.AÅlAÅÙíAÅ */
	$"F4FE 4181 8E3C 4181 ED84 4181 ECB8 4181"            /* Ù˛AÅé<AÅÌÑAÅÏ∏AÅ */
	$"F54C 4185 9D60 0001 676A 4181 F79C 41A5"            /* ıLAÖù`..gjAÅ˜úA• */
	$"F7BC 0001 7560 0001 746E 0001 60EE 0001"            /* ˜º..u`..tn..`Ó.. */
	$"6BB2 0001 6762 0001 659C 0001 667E 0001"            /* k≤..gb..eú..f~.. */
	$"6F26 0001 6AB2 4882 0183 7841 8123 2A41"            /* o&..j≤HÇ.ÉxAÅ#*A */
	$"8176 1A41 8123 8A41 8121 3C41 8121 5641"            /* Åv.AÅ#äAÅ!<AÅ!VA */
	$"8121 7E41 8521 8600 0180 D241 8123 DE41"            /* Å!~AÖ!Ü..Ä“AÅ#ﬁA */
	$"8127 0A41 8128 A848 8201 83FC 4181 7612"            /* Å'.AÅ(®HÇ.É¸AÅv. */
	$"4189 761A 0001 8462 0001 8434 4886 0187"            /* Aâv...Ñb..Ñ4HÜ.á */
	$"0600 0186 AE41 8576 1A00 0186 C841 8121"            /* ...ÜÆAÖv...Ü»AÅ! */
	$"3C41 8521 5600 0185 5E41 8121 8641 8122"            /* <AÖ!V..Ö^AÅ!ÜAÅ" */
	$"2048 8601 8776 0001 87DC 4185 761A 0001"            /*  HÜ.áv..á‹AÖv... */
	$"C4D4 4195 377E 0001 8864 0001 8912 0001"            /* ƒ‘Aï7~..àd..â... */
	$"8814 0001 88D0 0001 87BC 4882 0189 7041"            /* à...à–..áºHÇ.âpA */
	$"8176 1241 8576 1A00 018A 3441 8D37 7E00"            /* Åv.AÖv...ä4Aç7~. */
	$"0189 A800 018A 7600 018A C241 812E C641"            /* .â®..äv..ä¬AÅ.∆A */
	$"813E E641 813E F812 7A00 018B E841 8576"            /* Å>ÊAÅ>¯.z..ãËAÖv */
	$"1A00 018D 5041 81F0 6C41 81F4 9241 81F4"            /* ...çPAÅlAÅÙíAÅÙ */
	$"FE41 818E 3C41 81ED 8441 81EC B841 81F5"            /* ˛AÅé<AÅÌÑAÅÏ∏AÅı */
	$"4C41 859D 6000 018D B641 81F7 9C41 8DF7"            /* LAÖù`..ç∂AÅ˜úAç˜ */
	$"BC00 018B 2A00 018D E800 018E 0648 8201"            /* º..ã*..çË..é.HÇ. */
	$"8F1A 4181 7612 419A 761A 0001 C4D4 0001"            /* è.AÅv.Aöv...ƒ‘.. */
	$"542C 0001 C4BC 0001 90D0 0001 911C 0001"            /* T,..ƒº..ê–..ë... */
	$"8FCC 0149 8201 9A7E 4181 20C8 4185 761A"            /* èÃ.IÇ.ö~AÅ »AÖv. */
	$"0001 99F4 4181 213C 4185 2156 0001 9660"            /* ..ôÙAÅ!<AÖ!V..ñ` */
	$"418D 2186 0001 94C0 9B38 4181 7612 4185"            /* Aç!Ü..î¿õ8AÅv.AÖ */
	$"761A 0001 9D6C 4195 377E 0001 C4BC 0001"            /* v...ùlAï7~..ƒº.. */
	$"9C3C 0001 9CE2 0001 9D42 0001 9B0C 4181"            /* ú<..ú‚..ùB..õ.AÅ */
	$"999C 4185 996A 0001 9D74 4181 2ED8 418D"            /* ôúAÖôj..ùtAÅ.ÿAç */
	$"2EEA 0001 9D86 0001 9D96 0001 9DA8 4191"            /* .Í..ùÜ..ùñ..ù®Aë */
	$"9952 0001 9B70 0001 9BDE 083C 0001 9DBA"            /* ôR..õp..õﬁ.<..ù∫ */
	$"4181 761A 4181 238A 4181 213C 4185 2156"            /* AÅv.AÅ#äAÅ!<AÖ!V */
	$"0001 9E96 4185 2186 0001 9E2E 4181 23DE"            /* ..ûñAÖ!Ü..û.AÅ#ﬁ */
	$"4181 270A 4185 28A8 0001 9E4E 4886 019F"            /* AÅ'.AÖ(®..ûNHÜ.ü */
	$"7800 019F B441 A576 1A00 01A0 3800 01C5"            /* x..ü¥A•v...†8..≈ */
	$"3E00 01A1 2600 01A1 4E00 01A0 7A00 01A0"            /* >..°&..°N..†z..† */
	$"CE00 01A0 FA00 01C5 E000 01C6 0241 8143"            /* Œ..†˙..≈‡..∆.AÅC */
	$"F841 8044 41B4 A29A 4181 7612 419D 761A"            /* ¯AÄDA¥¢öAÅv.Aùv. */
	$"0001 A496 0001 A328 0001 C890 0001 C7F8"            /* ..§ñ..£(..»ê..«¯ */
	$"0001 CA46 0001 C94C 0001 CA58 4181 405E"            /* .. F..…L.. XAÅ@^ */
	$"4185 45F8 0001 A506 4191 431E 0001 A752"            /* AÖE¯..•.AëC...ßR */
	$"0001 CA88 0001 CCBA 0001 CECC 4189 460E"            /* .. à..Ã∫..ŒÃAâF. */
	$"0001 CB94 0001 CEE2 41A1 461E 0001 CD48"            /* ..Àî..Œ‚A°F...ÕH */
	$"0001 CD62 0001 CE0C 0001 CD7A 0001 CBE0"            /* ..Õb..Œ...Õz..À‡ */
	$"0001 CC62 0001 CF52 0001 CFCC 4181 4634"            /* ..Ãb..œR..œÃAÅF4 */
	$"4181 463E 4181 4648 4195 4652 0001 A668"            /* AÅF>AÅFHAïFR..¶h */
	$"0001 AA20 0001 A8E4 0001 A958 0001 ABAA"            /* ..™ ..®‰..©X..´™ */
	$"4882 01B0 BC41 8176 1241 8176 1A41 8176"            /* HÇ.∞ºAÅv.AÅv.AÅv */
	$"2248 8601 B11E 0001 B398 4185 761A 0001"            /* "HÜ.±...≥òAÖv... */
	$"B4A6 4199 377E 0001 C4BC 0001 B50E 0001"            /* ¥¶Aô7~..ƒº..µ... */
	$"1A5A 0001 1C04 0001 1C14 0001 B5A8 4181"            /* .Z..........µ®AÅ */
	$"57EC 4181 57C4 4191 07FA 0001 1BAC 0001"            /* WÏAÅWƒAë.˙...¨.. */
	$"1BD8 0001 B156 0001 B56E 4886 01B6 5E00"            /* .ÿ..±V..µnHÜ.∂^. */
	$"01B6 9641 A176 1A00 01B8 D600 01B7 5800"            /* .∂ñA°v...∏÷..∑X. */
	$"01B7 B600 01B8 0E00 01B8 4A00 01B6 B800"            /* .∑∂..∏...∏J..∂∏. */
	$"01B6 CE00 01B7 0213 4886 01BB A800 01B9"            /* .∂Œ..∑..HÜ.ª®..π */
	$"4441 8D76 1A00 01BA 1A00 01BA 2C00 01BB"            /* DAçv...∫...∫,..ª */
	$"8848 8601 BE02 0001 BE60 418D 761A 0001"            /* àHÜ.æ...æ`Açv... */
	$"BE72 0001 BD80 0001 BB88 4886 01C3 0600"            /* ær..ΩÄ..ªàHÜ.√.. */
	$"01B9 4441 8D76 1A00 01BA 1A00 01C1 E200"            /* .πDAçv...∫...¡‚. */
	$"01BB 8848 8201 C3C8 4181 7612 4185 761A"            /* .ªàHÇ.√»AÅv.AÖv. */
	$"0001 C446 4188 377E 0001 C4BC 0001 C441"            /* ..ƒFAà7~..ƒº..ƒA */
	$"8A01 C42C 0001 1C04 0001 1C14 4882 01C4"            /* ä.ƒ,........HÇ.ƒ */
	$"8441 8176 1241 8576 1A00 01C4 D441 8937"            /* ÑAÅv.AÖv...ƒ‘Aâ7 */
	$"7E00 01C4 BC00 01C4 DC48 8201 C506 4181"            /* ~..ƒº..ƒ‹HÇ.≈.AÅ */
	$"7612 41A5 761A 0001 C624 0001 C53E 0001"            /* v.A•v...∆$..≈>.. */
	$"C566 0001 C580 0001 C59E 0001 C5FA 0001"            /* ≈f..≈Ä..≈û..≈˙.. */
	$"C61C 0001 C5E0 0001 C602 4181 43F8 4180"            /* ∆...≈‡..∆.AÅC¯AÄ */
	$"4449 8201 C694 4181 7612 419D 761A 0001"            /* DIÇ.∆îAÅv.Aùv... */
	$"C7BA 0001 C6CC 0001 C890 0001 C7F8 0001"            /* «∫..∆Ã..»ê..«¯.. */
	$"CA46 0001 C94C 0001 CA58 4181 405E 4185"            /*  F..…L.. XAÅ@^AÖ */
	$"45F8 0001 CB2E 4181 431E 418D 5974 0001"            /* E¯..À.AÅC.AçYt.. */
	$"CA88 0001 CCBA 0001 CECC 4189 460E 0001"            /*  à..Ã∫..ŒÃAâF... */
	$"CB94 0001 CEE2 41A1 461E 0001 CD48 0001"            /* Àî..Œ‚A°F...ÕH.. */
	$"CD62 0001 CE0C 0001 CD7A 0001 CBE0 0001"            /* Õb..Œ...Õz..À‡.. */
	$"CC62 0001 CF52 0001 CFCC 4181 4634 4181"            /* Ãb..œR..œÃAÅF4AÅ */
	$"463E 4181 4648 418B 4652 D106 4181 7612"            /* F>AÅFHAãFR—.AÅv. */
	$"4181 761A 4183 7622 444D 4078 1163 41E0"            /* AÅv.AÉv"DM@x.cA‡ */
	$"DE4F E843 C53B B9E7 EA41 B8E1 427F 0540"            /* ﬁOËC≈;πÁÍA∏·B..@ */
	$"5942 A640 A141 0961 4B40 C4BD 4861 FB41"            /* YB¶@°A.aK@ƒΩHa˚A */
	$"2790 41AA 46E6 B141 14A2 416A 42A5 4078"            /* 'êA™FÊ±A.¢AjB•@x */
	$"4C04 B240 6E83 8A43 B28D 8B40 50BB 408D"            /* L.≤@nÉäC≤çã@Pª@ç */
	$"9740 408C 9194 9494 9494 9494 9441 B0DB"            /* ó@@åëîîîîîîîîA∞€ */
	$"D1D3 D3D3 D3D3 D3D3 419B DBD1 D3D3 D3D3"            /* —”””””””Aõ€—”””” */
	$"D3D3 D341 44D3 D3D3 D3D3 D3D3 41C3 4080"            /* ”””AD”””””””A√@Ä */
	$"4060 406F 408C E1E1 E140 73A9 41CA 7EEF"            /* @`@o@å···@s©A ~Ô */
	$"D7D0 40CA E6E3 CD97 4073 404A 9189 B2A3"            /* ◊–@ Ê„Õó@s@Jëâ≤£ */
	$"979D 9C40 73C3 4086 9CB5 4060 EDD1 4055"            /* óùú@s√@Üúµ@`Ì—@U */
	$"40C6 D1D5 D9CF 8640 96CD 7FAE AC40 F8B2"            /* @∆—’ŸœÜ@ñÕ.Æ¨@¯≤ */
	$"8D41 A1AE 989C 90AC 9B87 B340 7A85 A293"            /* çA°Æòúê¨õá≥@zÖ¢ì */
	$"A4AA 4076 F5D1 F540 67EF CBF5 4078 A7A9"            /* §™@vı—ı@gÔÀı@xß© */
	$"8B45 9F7F 36AE DE40 FD7F 4087 40C0 40E1"            /* ãEü.6Æﬁ@˝.@á@¿@· */
	$"9841 34A4 4110 E688 40A9 4082 9D87 8787"            /* òA4§A.Êà@©@Çùááá */
	$"8787 8787 8787 8787 85AA 9EA8 89A4 9296"            /* ááááááááÖ™û®â§íñ */
	$"4060 A587 B1A5 8797 4062 4051 8490 8696"            /* @`•á±•áó@b@QÑêÜñ */
	$"9C85 9895 8B8B 889D 8599 AC40 5B8D FB8F"            /* úÖòïããàùÖô¨@[ç˚è */
	$"FB8F FB8A 8AFB 8FFB 4123 4074 D1BB D740"            /* ˚è˚ää˚è˚A#@t—ª◊@ */
	$"5688 B187 8787 8787 8787 8787 8785 9940"            /* Và±ááááááááááÖô@ */
	$"BA7F 5D40 A87F 5D40 E37F B640 4F87 40E8"            /* ∫.]@®.]@„.∂@Oá@Ë */
	$"F941 56F3 4188 EF41 237F 6E40 8040 879F"            /* ˘AVÛAàÔA#.n@Ä@áü */
	$"A040 CC84 8E40 6441 BFBD 8742 5943 98C0"            /* †@ÃÑé@dAøΩáBYCò¿ */
	$"7F93 7F99 7F97 418B B390 41CD 7FAD 7FB3"            /* .ì.ô.óAã≥êAÕ.≠.≥ */
	$"40AE B340 6F9C 9897 9E94 4060 4057 40AC"            /* @Æ≥@oúòóûî@`@W@¨ */
	$"4086 9CB8 9E40 DAF5 E3F2 F440 7D87 8E40"            /* @Üú∏û@⁄ı„ÚÙ@}áé@ */
	$"50DF DF41 B1C4 404A CB40 9091 9941 4840"            /* PﬂﬂA±ƒ@JÀ@êëôAH@ */
	$"66F2 F2A5 F2F2 40C3 E940 649D 8540 9840"            /* fÚÚ•ÚÚ@√È@dùÖ@ò@ */
	$"829E 87BD 9A42 72E4 E17F A37F 59E4 E27F"            /* ÇûáΩöBr‰·.£.Y‰‚. */
	$"A341 F57E C142 1C40 4040 E887 8785 9788"            /* £Aı~¡B.@@@ËááÖóà */
	$"9F85 989A 4061 BB8F 40AB 9143 4BA7 BA8E"            /* üÖòö@aªè@´ëCKß∫é */
	$"413B 95A0 B585 9A40 419D 40BB 8596 40FB"            /* A;ï†µÖö@Aù@ªÖñ@˚ */
	$"F1EC F17F 5BF8 4068 438A E4E4 7FBB C2C2"            /* ÒÏÒ.[¯@hCä‰‰.ª¬¬ */
	$"C27F A5C9 E3C9 7FA0 C9E3 C97F 8343 99E4"            /* ¬.•…„….†…„….ÉCô‰ */
	$"E4DB C2C2 C27F 8EFB DECE DE7F 8BDE CEDE"            /* ‰€¬¬¬.é˚ﬁŒﬁ.ãﬁŒﬁ */
	$"4297 C2C2 C27F 677F AC7F 697F AC41 6841"            /* Bó¬¬¬.g.¨.i.¨AhA */
	$"DC7F B2A5 B042 3040 5992 4163 405C 416F"            /* ‹.≤•∞B0@YíAc@\Ao */
	$"7EB6 4285 7EB6 8A41 5C8F 4046 8785 406F"            /* ~∂BÖ~∂äA\è@FáÖ@o */
	$"8E9D 8C9A 96A0 A287 92F5 A3E1 98F7 9786"            /* éùåöñ†¢áíı£·ò˜óÜ */
	$"8687 9240 6140 A6A6 4045 413E E5D3 7F8E"            /* Üáí@a@¶¶@EA>Â”.é */
	$"40DF D4E7 7F8B 407F D340 7B99 898C 9C8A"            /* @ﬂ‘Á.ã@.”@{ôâåúä */
	$"BA83 9487 8940 5385 A995 89BB D340 50D3"            /* ∫Éîáâ@SÖ©ïâª”@P” */
	$"B587 4055 A941 6F96 88A2 9985 9540 5787"            /* µá@U©Aoñà¢ôÖï@Wá */
	$"4141 BF40 6085 9942 86D9 7F80 E3E1 D5C8"            /* AAø@`ÖôBÜŸ.Ä„·’» */
	$"7F4F E2E4 E440 7640 B57F 689D 9E9E 4147"            /* .O‚‰‰@v@µ.hùûûAG */
	$"7F80 7F97 C840 4040 7D9E 9E40 668E 9F8E"            /* .Ä.ó»@@@}ûû@féüé */
	$"9F8E 9F8E 9F8E 9F8E 9F8E 40F6 4122 BF98"            /* üéüéüéüéüé@ˆA"øò */
	$"A48E A58F 9199 9688 BF85 A4A6 87B7 9841"            /* §é•èëôñàøÖ§¶á∑òA */
	$"3040 5740 BC87 4121 409C 7FBA D7DF 40B3"            /* 0@W@ºáA!@ú.∫◊ﬂ@≥ */
	$"D87F B6D5 40F7 4047 A9B5 9D8C 98BA 83A0"            /* ÿ.∂’@˜@G©µùåò∫É† */
	$"408F 4090 4063 406D 41BE EC43 F7A6 404F"            /* @è@ê@c@mAæÏC˜¶@O */
	$"AB40 57B7 B7B5 BF40 558F 9640 B240 6B40"            /* ´@W∑∑µø@Uèñ@≤@k@ */
	$"6A7F A340 F27F B840 5A7F B941 078B 4055"            /* j.£@Ú.∏@Z.πA.ã@U */
	$"8F96 404B 8F96 4048 8F96 40AC 4068 406A"            /* èñ@Kèñ@Hèñ@¨@h@j */
	$"7FA3 40BD D8BA D740 CF8B 4055 8F96 404B"            /* .£@Ωÿ∫◊@œã@Uèñ@K */
	$"8F96 9240 47AD B7AD AE91 A4B7 B692 FBFB"            /* èñí@G≠∑≠Æë§∑∂í˚˚ */
	$"407B 4054 A440 4C8C A094 4041 8787 8741"            /* @{@T§@Lå†î@AáááA */
	$"EACE D540 847F BDE1 406D 969C 8B96 9940"            /* ÍŒ’@Ñ.Ω·@mñúãñô@ */
	$"BCEC 40D9 8885 9587 8785 BC9E 404B B740"            /* ºÏ@ŸàÖïááÖºû@K∑@ */
	$"69DA 4041 DEBF A640 997F BC40 6DD2 4054"            /* i⁄@Aﬁø¶@ô.º@m“@T */
	$"9197 9C41 9C95 92A8 9592 A7A6 8840 4542"            /* ëóúAúïí®ïíß¶à@EB */
	$"35D2 7F76 7F83 7F08 425E CA7F 707F A47E"            /* 5“.v.É..B^ .p.§~ */
	$"E042 4F40 7587 A297 B597 40A0 E5E3 7FB9"            /* ‡BO@uá¢óµó@†Â„.π */
	$"409F 4044 411C 8F97 40B0 E5E3 7FA9 411B"            /* @ü@DA.èó@∞Â„.©A. */
	$"7F19 40F0 7F1E FB40 87A2 9A87 8689 A4AA"            /* ..@..˚@á¢öáÜâ§™ */
	$"9D99 8687 9697 407F E6E3 DD85 8540 8F86"            /* ùôÜáñó@.Ê„›ÖÖ@èÜ */
	$"8741 16E8 E8E6 E8E8 7FB3 F8F8 F7F8 F7F6"            /* áA.ËËÊËË.≥¯¯˜¯˜ˆ */
	$"F640 5189 9190 409A E8E8 E6E8 E840 8696"            /* ˆ@Qâëê@öËËÊËË@Üñ */
	$"878E 4050 DFDF 41CC C440 4ACB 4085 DFDF"            /* áé@PﬂﬂAÃƒ@JÀ@Öﬂﬂ */
	$"4062 9199 405E 8F96 405C 4044 E4E4 909C"            /* @bëô@^èñ@\@D‰‰êú */
	$"416E D37F 72EA DBF7 7FBF F7AC 414A 7F9B"            /* An”.rÍ€˜.ø˜¨AJ.õ */
	$"E47F 4B85 4193 7E81 8741 547F BB7F 9C7F"            /* ‰.KÖAì~ÅáAT.ª.ú. */
	$"9E87 4122 A98B 9691 8E9D A492 409B 8490"            /* ûáA"©ãñëéù§í@õÑê */
	$"868F 8840 49F8 F8F8 F8F8 F8F8 F440 7DE7"            /* Üèà@I¯¯¯¯¯¯¯Ù@}Á */
	$"F8F8 F89D 8585 9CE9 41CC 8787 8787 968A"            /* ¯¯¯ùÖÖúÈAÃááááñä */
	$"8A8A 8A8A 8A8A 8A8A 8A8A 8689 859F 409F"            /* ääääääääääÜâÖü@ü */
	$"4330 E6E3 CB84 9540 7340 5791 8998 9740"            /* C0Ê„ÀÑï@s@Wëâòó@ */
	$"8197 40E6 B440 E541 69BC 4059 41DF 4060"            /* Åó@Ê¥@ÂAiº@YAﬂ@` */
	$"8F40 6341 7C9C 9041 D8FB 7F7E FBFB FB7F"            /* è@cA|úêAÿ˚.~˚˚˚. */
	$"9BFB 4121 FBD7 FBFB FB7F 46FB 410A F77F"            /* õ˚A!˚◊˚˚˚.F˚A.˜. */
	$"3EFA FAFA E6F7 4209 4172 9694 AABC 4225"            /* >˙˙˙Ê˜B.Arñî™ºB% */
	$"43CB 8B93 ABEE 40F0 7F82 E2EB EA40 D57F"            /* CÀãì´Ó@.Ç‚ÎÍ@’. */
	$"B27F BBE2 ED40 8B87 9540 648B 969A 40AE"            /* ≤.ª‚Ì@ãáï@dãñö@Æ */
	$"4070 7F97 4077 7F97 408E 8F91 9996 A340"            /* @p.ó@w.ó@éèëôñ£@ */
	$"D89F 9A96 9741 2040 6D87 9097 8DB7 9790"            /* ÿüöñóA @máêóç∑óê */
	$"8E97 FBFB FB40 7487 8787 8540 D199 40EB"            /* éó˚˚˚@táááÖ@—ô@Î */
	$"ED40 857F 8940 9299 8740 46ED F2F8 404A"            /* Ì@Ö.â@íôá@FÌÚ¯@J */
	$"404C C440 52CF B7B0 B7F5 A3F1 40F1 7F6F"            /* @Lƒ@Rœ∑∞∑ı£Ò@Ò.o */
	$"8E40 C67F B640 72EB A3B3 9D96 4042 989D"            /* é@∆.∂@rÎ£≥ùñ@Bòù */
	$"8840 41BB 8740 A595 4049 98AA 9DA4 9240"            /* à@Aªá@•ï@Iò™ù§í@ */
	$"9B84 9086 8FA1 FBFB FBFB FB40 8F87 8787"            /* õÑêÜè°˚˚˚˚˚@èááá */
	$"8787 85B7 4040 4081 9893 9CA0 404A 9388"            /* ááÖ∑@@@Åòìú†@Jìà */
	$"91A0 9B87 8740 4A87 95A3 A042 51FB C3FB"            /* ë†õáá@Jáï£†BQ˚√˚ */
	$"7FA2 FBFB FB42 18FB FBFB 7ECD FBC7 FB41"            /* .¢˚˚˚B.˚˚˚~Õ˚«˚A */
	$"AB40 4596 9B40 D1EE 99AB A5A2 413D 9941"            /* ´@Eñõ@—Óô´•¢A=ôA */
	$"5A40 E740 4C98 97B3 4042 9585 A484 9995"            /* Z@Á@Lòó≥@BïÖ§Ñôï */
	$"9884 A285 9589 8C40 4CEC EC41 477F B17F"            /* òÑ¢Öïâå@LÏÏAG.±. */
	$"AF40 A57F B17F AF40 C27F B17F B140 A299"            /* Ø@•.±.Ø@¬.±.±@¢ô */
	$"4065 D9D7 4066 D9D9 4055 BF85 979B 4042"            /* @eŸ◊@fŸŸ@UøÖóõ@B */
	$"9CAA 9740 8DBA 4077 DF40 5694 A2F8 4057"            /* ú™ó@ç∫@wﬂ@Vî¢¯@W */
	$"E9A4 AB40 5487 B040 549D 878C 9687 4222"            /* È§´@Tá∞@TùáåñáB" */
	$"8898 8840 42A5 859A B3A4 A391 9F87 908E"            /* àòà@B•Öö≥§£ëüáêé */
	$"BC88 0000 0000"                                     /* ºà.... */
};

data 'ZIL#' (29721) {
	$"0473 0000 251C 0000 00E4 8000 0002 0000"            /* .s..%....‰Ä..... */
	$"00F8 8000 0002 0000 04B8 0000 0000 0000"            /* .¯Ä......∏...... */
	$"00B2 0000 0858 8000 0006 0000 0872 8000"            /* .≤...XÄ......rÄ. */
	$"0006 0000 0888 8000 0006 0000 0928 8000"            /* .....àÄ......(Ä. */
	$"0006 0000 0963 0000 0011 0000 0017 0000"            /* .....c.......... */
	$"099E 8000 0006 0000 0AB8 8000 0006 0000"            /* .ûÄ......∏Ä..... */
	$"0AE6 8000 0006 0000 0B66 8000 0006 0000"            /* .ÊÄ......fÄ..... */
	$"0B7E 8000 0006 0000 0BA0 8000 0006 0000"            /* .~Ä......†Ä..... */
	$"0BC8 8000 0006 0000 0BF0 8000 0006 0000"            /* .»Ä......Ä..... */
	$"0C18 8000 0006 0000 0C40 8000 0006 0000"            /* ..Ä......@Ä..... */
	$"0C68 8000 0006 0000 0C90 8000 0006 0000"            /* .hÄ......êÄ..... */
	$"0CB8 8000 0006 0000 0CE0 8000 0006 0000"            /* .∏Ä......‡Ä..... */
	$"0D22 8000 0006 0000 0D3A 8000 0006 0000"            /* ."Ä......:Ä..... */
	$"0D4C 8000 0006 0000 0D7C 8000 0006 0000"            /* .LÄ......|Ä..... */
	$"0D94 8000 0006 0000 0DA6 8000 0006 0000"            /* .îÄ......¶Ä..... */
	$"0DD6 8000 0006 0000 0DEE 8000 0006 0000"            /* .÷Ä......ÓÄ..... */
	$"0E00 8000 0006 0000 0E30 8000 0006 0000"            /* ..Ä......0Ä..... */
	$"0E48 8000 0006 0000 0E5A 8000 0006 0000"            /* .HÄ......ZÄ..... */
	$"0E8A 8000 0006 0000 0EA2 8000 0006 0000"            /* .äÄ......¢Ä..... */
	$"0EB4 8000 0006 0000 0EE4 8000 0006 0000"            /* .¥Ä......‰Ä..... */
	$"0EFC 8000 0006 0000 0F0E 8000 0006 0000"            /* .¸Ä.......Ä..... */
	$"0F3E 8000 0006 0000 0F56 8000 0006 0000"            /* .>Ä......VÄ..... */
	$"0F68 8000 0006 0000 0F98 8000 0006 0000"            /* .hÄ......òÄ..... */
	$"0FB0 8000 0006 0000 0FC2 8000 0006 0000"            /* .∞Ä......¬Ä..... */
	$"0FF6 8000 0006 0000 100E 8000 0006 0000"            /* .ˆÄ.......Ä..... */
	$"1040 8000 0006 0000 1058 8000 0006 0000"            /* .@Ä......XÄ..... */
	$"10D2 8000 0006 0000 11D2 8000 0006 0000"            /* .“Ä......“Ä..... */
	$"1292 8000 0006 0000 12D6 0000 0004 0000"            /* .íÄ......÷...... */
	$"0008 0000 1302 0000 0004 0000 0008 0000"            /* ................ */
	$"132E 0000 0004 0000 0008 0000 135A 0000"            /* .............Z.. */
	$"0004 0000 0008 0000 1370 8000 0006 0000"            /* .........pÄ..... */
	$"1389 8000 000F 0000 13CE 8000 0006 0000"            /* .âÄ......ŒÄ..... */
	$"140C 8000 0006 0000 144A 8000 0006 0000"            /* ..Ä......JÄ..... */
	$"1488 8000 0006 0000 14B4 8000 0006 0000"            /* .àÄ......¥Ä..... */
	$"1506 8000 0006 0000 15C6 8000 0006 0000"            /* ..Ä......∆Ä..... */
	$"1626 8000 0006 0000 1678 8000 0014 0000"            /* .&Ä......xÄ..... */
	$"16B4 8000 0006 0000 16EC 8000 0006 0000"            /* .¥Ä......ÏÄ..... */
	$"1726 8000 0006 0000 175A 8000 0006 0000"            /* .&Ä......ZÄ..... */
	$"179A 8000 0006 0000 182E 8000 0006 0000"            /* .öÄ.......Ä..... */
	$"1850 8000 0006 0000 1862 8000 0006 0000"            /* .PÄ......bÄ..... */
	$"189A 8000 0006 0000 18C6 8000 0006 0000"            /* .öÄ......∆Ä..... */
	$"190C 8000 0006 0000 193A 8000 0006 0000"            /* ..Ä......:Ä..... */
	$"1974 8000 0006 0000 19AC 8000 0006 0000"            /* .tÄ......¨Ä..... */
	$"1A18 8000 0006 0000 1A92 8000 0006 0000"            /* ..Ä......íÄ..... */
	$"1B24 8000 0006 0000 1B5C 8000 0006 0000"            /* .$Ä......\Ä..... */
	$"1BC6 8000 0006 0000 1C02 8000 0006 0000"            /* .∆Ä.......Ä..... */
	$"1C60 8000 0006 0000 1C86 8000 0006 0000"            /* .`Ä......ÜÄ..... */
	$"1CAC 8000 0006 0000 1CD4 8000 0012 0000"            /* .¨Ä......‘Ä..... */
	$"1D02 8000 0006 0000 1D36 8000 0006 0000"            /* ..Ä......6Ä..... */
	$"1D5A 8000 0006 0000 1D84 8000 0006 0000"            /* .ZÄ......ÑÄ..... */
	$"1DA6 8000 0006 0000 1DDA 8000 000E 0000"            /* .¶Ä......⁄Ä..... */
	$"1E0C 8000 0006 0000 1E1E 0000 0003 0000"            /* ..Ä............. */
	$"0005 0000 1E38 8000 0006 0000 1E49 8000"            /* .....8Ä......IÄ. */
	$"0001 0000 1E62 8000 0002 0000 1E71 8000"            /* .....bÄ......qÄ. */
	$"0001 0000 1EFF 0000 001F 0000 0031 0000"            /* .....ˇ.......1.. */
	$"1F45 8000 000B 0000 1FAE 8000 0006 0000"            /* .EÄ......ÆÄ..... */
	$"1FC8 8000 0006 0000 202D 0000 0006 0000"            /* .»Ä..... -...... */
	$"000C 0000 204D 8000 0001 0000 20A1 0000"            /* .... MÄ..... °.. */
	$"0004 0000 000A 0000 20BF 8000 0001 0000"            /* ........ øÄ..... */
	$"230A 8000 0006 0000 2366 8000 0006 0000"            /* #.Ä.....#fÄ..... */
	$"2396 8000 0006 0000 23CE 8000 0006 0000"            /* #ñÄ.....#ŒÄ..... */
	$"23EE 8000 0006 0000 2446 8000 0006 0000"            /* #ÓÄ.....$FÄ..... */
	$"247C 8000 0014 0000 24F0 8000 0006 0000"            /* $|Ä.....$Ä..... */
	$"25E4 8000 0010 0000 2632 8000 0006 0000"            /* %‰Ä.....&2Ä..... */
	$"2658 8000 0006 0000 26A0 8000 0006 0000"            /* &XÄ.....&†Ä..... */
	$"26F4 8000 0006 0000 2756 8000 0006 0000"            /* &ÙÄ.....'VÄ..... */
	$"276C 8000 0006 0000 2782 8000 0006 0000"            /* 'lÄ.....'ÇÄ..... */
	$"2798 8000 0006 0000 27CA 8000 0006 0000"            /* 'òÄ.....' Ä..... */
	$"27E0 8000 0006 0000 2802 8000 0006 0000"            /* '‡Ä.....(.Ä..... */
	$"2824 8000 0006 0000 2872 8000 0006 0000"            /* ($Ä.....(rÄ..... */
	$"28C0 8000 0006 0000 2912 8000 0006 0000"            /* (¿Ä.....).Ä..... */
	$"2928 8000 0006 0000 32D2 8000 0006 0000"            /* )(Ä.....2“Ä..... */
	$"32EA 8000 0006 0000 332E 8000 0006 0000"            /* 2ÍÄ.....3.Ä..... */
	$"3364 8000 0014 0000 3466 8000 0006 0000"            /* 3dÄ.....4fÄ..... */
	$"34E4 8000 0014 0000 36B4 8000 0006 0000"            /* 4‰Ä.....6¥Ä..... */
	$"36E4 8000 0006 0000 394C 8000 0006 0000"            /* 6‰Ä.....9LÄ..... */
	$"3994 8000 0006 0000 3B80 8000 0006 0000"            /* 9îÄ.....;ÄÄ..... */
	$"3B90 8000 0006 0000 3BB4 8000 0006 0000"            /* ;êÄ.....;¥Ä..... */
	$"3CE2 8000 0006 0000 3DE6 8000 0006 0000"            /* <‚Ä.....=ÊÄ..... */
	$"3E20 8000 00AA 0000 3F18 8000 0006 0000"            /* > Ä..™..?.Ä..... */
	$"3F54 8000 0006 0000 3FA4 8000 0006 0000"            /* ?TÄ.....?§Ä..... */
	$"3FB6 8000 0006 0000 3FFE 8000 0005 0000"            /* ?∂Ä.....?˛Ä..... */
	$"4022 8000 0006 0000 404E 8000 0006 0000"            /* @"Ä.....@NÄ..... */
	$"410E 8000 0006 0000 4158 8000 0014 0000"            /* A.Ä.....AXÄ..... */
	$"41C8 8000 0006 0000 4212 8000 0014 0000"            /* A»Ä.....B.Ä..... */
	$"424E 8000 0006 0000 4312 8000 0006 0000"            /* BNÄ.....C.Ä..... */
	$"43B4 8000 000E 0000 43DC 8000 0012 0000"            /* C¥Ä.....C‹Ä..... */
	$"4414 8000 0006 0000 444C 8000 0010 0000"            /* D.Ä.....DLÄ..... */
	$"4486 8000 0006 0000 44B0 8000 0006 0000"            /* DÜÄ.....D∞Ä..... */
	$"44C6 8000 0006 0000 44DC 8000 0006 0000"            /* D∆Ä.....D‹Ä..... */
	$"44EC 8000 0006 0000 4526 8000 0010 0000"            /* DÏÄ.....E&Ä..... */
	$"4562 8000 0006 0000 45BA 8000 0006 0000"            /* EbÄ.....E∫Ä..... */
	$"4670 8000 0006 0000 4680 8000 006A 0000"            /* FpÄ.....FÄÄ..j.. */
	$"4920 8000 0006 0000 49AA 8000 0006 0000"            /* I Ä.....I™Ä..... */
	$"49CE 8000 0006 0000 4A08 8000 0006 0000"            /* IŒÄ.....J.Ä..... */
	$"4A20 8000 0006 0000 4A7A 8000 0006 0000"            /* J Ä.....JzÄ..... */
	$"4A8A 8000 0006 0000 4AEC 8000 009C 0000"            /* JäÄ.....JÏÄ..ú.. */
	$"4BB4 8000 0006 0000 4BE2 8000 0010 0000"            /* K¥Ä.....K‚Ä..... */
	$"4D1E 8000 001A 0000 4DB2 8000 000F 0000"            /* M.Ä.....M≤Ä..... */
	$"4DCA 8000 0006 0000 4F8C 8000 0014 0000"            /* M Ä.....OåÄ..... */
	$"521E 8000 0006 0000 5238 8000 0006 0000"            /* R.Ä.....R8Ä..... */
	$"550C 8000 0006 0000 552E 8000 0006 0000"            /* U.Ä.....U.Ä..... */
	$"562E 8000 0006 0000 572E 8000 0006 0000"            /* V.Ä.....W.Ä..... */
	$"5752 8000 0006 0000 583C 8000 0006 0000"            /* WRÄ.....X<Ä..... */
	$"587A 8000 0006 0000 58BA 8000 0006 0000"            /* XzÄ.....X∫Ä..... */
	$"5A52 8000 000E 0000 5A76 8000 0006 0000"            /* ZRÄ.....ZvÄ..... */
	$"5B3E 8000 0006 0000 5EBC 8000 0005 0000"            /* [>Ä.....^ºÄ..... */
	$"5F36 8000 0014 0000 5F65 0000 0015 0000"            /* _6Ä....._e...... */
	$"0017 0000 5F93 0000 0023 0000 0025 0000"            /* ...._ì...#...%.. */
	$"5FCD 8000 0001 0000 6003 8000 0001 0000"            /* _ÕÄ.....`.Ä..... */
	$"6049 8000 0001 0000 606D 8000 0001 0000"            /* `IÄ.....`mÄ..... */
	$"60A9 8000 0007 0000 60BB 8000 0001 0000"            /* `©Ä.....`ªÄ..... */
	$"6127 0000 002A 0000 0030 0000 6183 8000"            /* a'...*...0..aÉÄ. */
	$"0001 0000 6193 8000 0001 0000 61D4 8000"            /* ....aìÄ.....a‘Ä. */
	$"0002 0000 63F6 8000 0006 0000 640B 8000"            /* ....cˆÄ.....d.Ä. */
	$"0001 0000 666B 8000 0001 0000 66FB 8000"            /* ....fkÄ.....f˚Ä. */
	$"0001 0000 670D 8000 0007 0000 6723 8000"            /* ....g.Ä.....g#Ä. */
	$"0001 0000 6752 0000 000E 0000 0010 0000"            /* ....gR.......... */
	$"678A 0000 0003 0000 0005 0000 67FF 8000"            /* gä..........gˇÄ. */
	$"0001 0000 6823 8000 000F 0000 68CF 8000"            /* ....h#Ä.....hœÄ. */
	$"0001 0000 68F5 8000 000F 0000 69AB 8000"            /* ....hıÄ.....i´Ä. */
	$"0001 0000 69C7 8000 000B 0000 6A61 8000"            /* ....i«Ä.....jaÄ. */
	$"0001 0000 6AA6 8000 0006 0000 6AE3 8000"            /* ....j¶Ä.....j„Ä. */
	$"0001 0000 6B26 8000 0006 0000 6B42 8000"            /* ....k&Ä.....kBÄ. */
	$"0006 0000 6BA8 8000 0006 0000 6BC8 8000"            /* ....k®Ä.....k»Ä. */
	$"0006 0000 6BDD 8000 0001 0000 6C87 8000"            /* ....k›Ä.....láÄ. */
	$"0001 0000 6D17 8000 0001 0000 6D29 8000"            /* ....m.Ä.....m)Ä. */
	$"0007 0000 6D3F 8000 0001 0000 6D6E 0000"            /* ....m?Ä.....mn.. */
	$"000E 0000 0010 0000 6DA6 0000 0003 0000"            /* ........m¶...... */
	$"0005 0000 6E1D 8000 000B 0000 6EB6 8000"            /* ....n.Ä.....n∂Ä. */
	$"000C 0000 6F2F 8000 0001 0000 6F62 8000"            /* ....o/Ä.....obÄ. */
	$"0006 0000 6F7E 8000 0006 0000 6FE4 8000"            /* ....o~Ä.....o‰Ä. */
	$"0006 0000 70C2 8000 0006 0000 70FA 8000"            /* ....p¬Ä.....p˙Ä. */
	$"0006 0000 712A 8000 0006 0000 7158 8000"            /* ....q*Ä.....qXÄ. */
	$"0006 0000 7194 8000 0006 0000 71BC 8000"            /* ....qîÄ.....qºÄ. */
	$"0006 0000 727C 8000 0006 0000 732A 8000"            /* ....r|Ä.....s*Ä. */
	$"0006 0000 7482 8000 0006 0000 758E 8000"            /* ....tÇÄ.....uéÄ. */
	$"0006 0000 75C6 8000 0006 0000 7636 8000"            /* ....u∆Ä.....v6Ä. */
	$"0006 0000 7672 8000 0006 0000 7753 0000"            /* ....vrÄ.....wS.. */
	$"0004 0000 0006 0000 77A2 8000 0006 0000"            /* ........w¢Ä..... */
	$"77BA 8000 0006 0000 77D6 8000 0006 0000"            /* w∫Ä.....w÷Ä..... */
	$"7810 8000 0006 0000 7826 8000 0006 0000"            /* x.Ä.....x&Ä..... */
	$"789C 8000 0014 0000 78C6 0000 000A 0000"            /* xúÄ.....x∆...... */
	$"0006 0000 78DA 0000 0008 0000 0010 0000"            /* ....x⁄.......... */
	$"790E 0000 0004 0000 0000 0000 791C 0000"            /* y...........y... */
	$"0008 0000 0010 0000 7950 0000 0004 0000"            /* ........yP...... */
	$"0000 0000 795E 0000 0008 0000 0010 0000"            /* ....y^.......... */
	$"7BCC 8000 0006 0000 7BF6 8000 0006 0000"            /* {ÃÄ.....{ˆÄ..... */
	$"7C44 8000 0006 0000 7C60 8000 0006 0000"            /* |DÄ.....|`Ä..... */
	$"7D16 8000 0006 0000 7D38 8000 0006 0000"            /* }.Ä.....}8Ä..... */
	$"7D6A 8000 0006 0000 7FFA 8000 0006 0000"            /* }jÄ......˙Ä..... */
	$"808E 8000 0006 0000 80A0 8000 0010 0000"            /* ÄéÄ.....Ä†Ä..... */
	$"80BC 8000 0010 0000 80D8 8000 0006 0000"            /* ÄºÄ.....ÄÿÄ..... */
	$"81F8 8000 0006 0000 8226 8000 0006 0000"            /* Å¯Ä.....Ç&Ä..... */
	$"8261 8000 0009 0000 8273 0000 0004 0000"            /* ÇaÄ.....Çs...... */
	$"0006 0000 82C0 8000 0006 0000 82FA 8000"            /* ....Ç¿Ä.....Ç˙Ä. */
	$"0010 0000 8434 8000 0006 0000 8449 0000"            /* ....Ñ4Ä.....ÑI.. */
	$"0004 0000 0006 0000 8538 8000 0006 0000"            /* ........Ö8Ä..... */
	$"8574 8000 0014 0000 85AD 0000 0004 0000"            /* ÖtÄ.....Ö≠...... */
	$"0006 0000 85FC 8000 0006 0000 8630 8000"            /* ....Ö¸Ä.....Ü0Ä. */
	$"0006 0000 870D 8000 0001 0000 8719 0000"            /* ....á.Ä.....á... */
	$"0004 0000 0006 0000 8768 8000 0006 0000"            /* ........áhÄ..... */
	$"8822 8000 0006 0000 885E 8000 0006 0000"            /* à"Ä.....à^Ä..... */
	$"8896 8000 0006 0000 88D4 8000 0006 0000"            /* àñÄ.....à‘Ä..... */
	$"89E4 8000 0006 0000 8A9E 8000 0006 0000"            /* â‰Ä.....äûÄ..... */
	$"8ADC 8000 0006 0000 8B14 8000 0006 0000"            /* ä‹Ä.....ã.Ä..... */
	$"8B52 8000 0006 0000 8D0C 8000 0006 0000"            /* ãRÄ.....ç.Ä..... */
	$"8D8C 8000 0006 0000 8F5C 8000 002C 0000"            /* çåÄ.....è\Ä..,.. */
	$"8FB0 8000 0006 0000 8FC0 8000 0006 0000"            /* è∞Ä.....è¿Ä..... */
	$"8FFE 8000 0010 0000 9038 8000 0006 0000"            /* è˛Ä.....ê8Ä..... */
	$"906C 8000 0006 0000 90A3 8000 0002 0000"            /* êlÄ.....ê£Ä..... */
	$"90BD 8000 0003 0000 90D7 8000 0001 0000"            /* êΩÄ.....ê◊Ä..... */
	$"90F5 8000 0001 0000 910F 8000 0001 0000"            /* êıÄ.....ë.Ä..... */
	$"9121 8000 0013 0000 9157 0000 0024 0000"            /* ë!Ä.....ëW...$.. */
	$"0030 0000 919F 8000 000B 0000 91C2 8000"            /* .0..ëüÄ.....ë¬Ä. */
	$"0006 0000 91E9 0000 000B 0000 000F 0000"            /* ....ëÈ.......... */
	$"9217 8000 0001 0000 9297 8000 0001 0000"            /* í.Ä.....íóÄ..... */
	$"92C5 8000 0001 0000 9318 8000 0006 0000"            /* í≈Ä.....ì.Ä..... */
	$"933A 8000 0006 0000 99D0 8000 0006 0000"            /* ì:Ä.....ô–Ä..... */
	$"9A1E 8000 0006 0000 9A92 8000 0006 0000"            /* ö.Ä.....öíÄ..... */
	$"9AAE 8000 0006 0000 9D24 8000 0006 0000"            /* öÆÄ.....ù$Ä..... */
	$"9D4E 8000 0006 0000 9D8E 8000 0006 0000"            /* ùNÄ.....ùéÄ..... */
	$"9DF8 8000 0010 0000 9E36 8000 0006 0000"            /* ù¯Ä.....û6Ä..... */
	$"9EB8 8000 0006 0000 9EF2 8000 0006 0000"            /* û∏Ä.....ûÚÄ..... */
	$"A068 8000 0010 0000 A09E 8000 0006 0000"            /* †hÄ.....†ûÄ..... */
	$"A0D6 8000 0006 0000 A0E6 8000 0006 0000"            /* †÷Ä.....†ÊÄ..... */
	$"A1A6 8000 0010 0000 A230 8000 0006 0000"            /* °¶Ä.....¢0Ä..... */
	$"A24E 8000 0006 0000 A276 8000 0006 0000"            /* ¢NÄ.....¢vÄ..... */
	$"A294 8000 0006 0000 A2AA 8000 0006 0000"            /* ¢îÄ.....¢™Ä..... */
	$"A304 8000 001A 0000 A348 8000 0010 0000"            /* £.Ä.....£HÄ..... */
	$"A3AC 8000 001A 0000 A3F0 8000 0006 0000"            /* £¨Ä.....£Ä..... */
	$"A480 8000 0006 0000 A4DA 8000 001A 0000"            /* §ÄÄ.....§⁄Ä..... */
	$"A51E 8000 0010 0000 A582 8000 001A 0000"            /* •.Ä.....•ÇÄ..... */
	$"A5C6 8000 001E 0000 A64C 8000 0006 0000"            /* •∆Ä.....¶LÄ..... */
	$"A6B4 8000 001A 0000 A730 8000 001A 0000"            /* ¶¥Ä.....ß0Ä..... */
	$"A7AC 8000 001A 0000 A828 8000 0010 0000"            /* ß¨Ä.....®(Ä..... */
	$"A84A 8000 0006 0000 A872 8000 0006 0000"            /* ®JÄ.....®rÄ..... */
	$"A882 8000 0006 0000 A8AA 8000 0006 0000"            /* ®ÇÄ.....®™Ä..... */
	$"A8BA 8000 0005 0000 A8E2 8000 0006 0000"            /* ®∫Ä.....®‚Ä..... */
	$"A8FA 8000 0006 0000 A944 8000 0006 0000"            /* ®˙Ä.....©DÄ..... */
	$"A996 8000 0014 0000 A9E3 8000 0001 0000"            /* ©ñÄ.....©„Ä..... */
	$"A9ED 0000 0004 0000 0006 0000 AE04 8000"            /* ©Ì..........Æ.Ä. */
	$"0006 0000 AEB6 8000 0006 0000 AEDA 8000"            /* ....Æ∂Ä.....Æ⁄Ä. */
	$"0006 0000 B1A0 8000 0006 0000 B258 8000"            /* ....±†Ä.....≤XÄ. */
	$"0006 0000 B2A2 8000 0006 0000 B518 8000"            /* ....≤¢Ä.....µ.Ä. */
	$"0006 0000 B52C 8000 0010 0000 B7AC 8000"            /* ....µ,Ä.....∑¨Ä. */
	$"0006 0000 B7E4 8000 0006 0000 B802 8000"            /* ....∑‰Ä.....∏.Ä. */
	$"0006 0000 B88E 8000 001E 0000 B984 8000"            /* ....∏éÄ.....πÑÄ. */
	$"0006 0000 B9A0 8000 0006 0000 B9DA 8000"            /* ....π†Ä.....π⁄Ä. */
	$"0006 0000 B9F2 8000 0006 0000 BA26 8000"            /* ....πÚÄ.....∫&Ä. */
	$"0005 0000 BA52 8000 0006 0000 BA92 8000"            /* ....∫RÄ.....∫íÄ. */
	$"000E 0000 BAA9 0000 0004 0000 0006 0000"            /* ....∫©.......... */
	$"BAD6 8000 0029 0000 BB08 8000 0006 0000"            /* ∫÷Ä..)..ª.Ä..... */
	$"BB18 8000 0006 0000 BB2A 8000 0048 0000"            /* ª.Ä.....ª*Ä..H.. */
	$"BB90 8000 0006 0000 BC52 8000 0006 0000"            /* ªêÄ.....ºRÄ..... */
	$"BD9E 8000 0006 0000 BDEA 8000 0006 0000"            /* ΩûÄ.....ΩÍÄ..... */
	$"BE74 8000 0006 0000 BEE5 8000 0009 0000"            /* ætÄ.....æÂÄ..... */
	$"BEF7 8000 0001 0000 BF0A 0000 000B 0000"            /* æ˜Ä.....ø....... */
	$"000F 0000 BF7C 8000 0006 0000 BFC6 8000"            /* ....ø|Ä.....ø∆Ä. */
	$"0006 0000 C060 8000 0010 0000 C0B0 8000"            /* ....¿`Ä.....¿∞Ä. */
	$"001A 0000 C0E2 8000 0014 0000 C13A 8000"            /* ....¿‚Ä.....¡:Ä. */
	$"0006 0000 C160 8000 0006 0000 C192 8000"            /* ....¡`Ä.....¡íÄ. */
	$"0006 0000 C1A4 8000 0006 0000 C1BC 8000"            /* ....¡§Ä.....¡ºÄ. */
	$"0006 0000 C1F4 8000 0006 0000 C208 8000"            /* ....¡ÙÄ.....¬.Ä. */
	$"0006 0000 C27C 8000 000C 0000 C2AA 8000"            /* ....¬|Ä.....¬™Ä. */
	$"0014 0000 C2CA 8000 0006 0000 C370 8000"            /* ....¬ Ä.....√pÄ. */
	$"0010 0000 C3CC 8000 0006 0000 C3F6 8000"            /* ....√ÃÄ.....√ˆÄ. */
	$"0006 0000 C408 8000 0006 0000 C424 8000"            /* ....ƒ.Ä.....ƒ$Ä. */
	$"0006 0000 C46A 8000 0006 0000 C47E 8000"            /* ....ƒjÄ.....ƒ~Ä. */
	$"0006 0000 C4C4 8000 0006 0000 C4D4 8000"            /* ....ƒƒÄ.....ƒ‘Ä. */
	$"0014 0000 C58C 8000 0006 0000 C5DE 8000"            /* ....≈åÄ.....≈ﬁÄ. */
	$"0006 0000 C8BC 8000 0006 0000 C8E8 8000"            /* ....»ºÄ.....»ËÄ. */
	$"0006 0000 C8F8 8000 0006 0000 C93C 8000"            /* ....»¯Ä.....…<Ä. */
	$"0006 0000 C96E 8000 0010 0000 C9A2 8000"            /* ....…nÄ.....…¢Ä. */
	$"0006 0000 CA50 8000 0014 0000 CCE0 8000"            /* .... PÄ.....Ã‡Ä. */
	$"0006 0000 CD5E 8000 0006 0000 CE1E 8000"            /* ....Õ^Ä.....Œ.Ä. */
	$"0010 0000 CE5A 8000 0006 0000 CE7F 0000"            /* ....ŒZÄ.....Œ... */
	$"0004 0000 0006 0000 CECC 8000 0006 0000"            /* ........ŒÃÄ..... */
	$"CF04 8000 0006 0000 CF3C 8000 0006 0000"            /* œ.Ä.....œ<Ä..... */
	$"CF78 8000 0006 0000 CFB8 8000 0006 0000"            /* œxÄ.....œ∏Ä..... */
	$"CFF2 8000 0006 0000 D02C 8000 0006 0000"            /* œÚÄ.....–,Ä..... */
	$"D068 8000 0006 0000 D0A4 8000 0006 0000"            /* –hÄ.....–§Ä..... */
	$"D0DA 8000 0006 0000 D0F0 8000 0006 0000"            /* –⁄Ä.....–Ä..... */
	$"D122 8000 0006 0000 D14A 8000 0006 0000"            /* —"Ä.....—JÄ..... */
	$"D160 8000 0006 0000 D170 8000 0006 0000"            /* —`Ä.....—pÄ..... */
	$"D1A0 8000 0006 0000 D1DE 8000 0006 0000"            /* —†Ä.....—ﬁÄ..... */
	$"D218 8000 0006 0000 D232 8000 0006 0000"            /* “.Ä.....“2Ä..... */
	$"D26A 8000 0006 0000 D2A6 8000 0006 0000"            /* “jÄ.....“¶Ä..... */
	$"D2E2 8000 0006 0000 D318 8000 0006 0000"            /* “‚Ä.....”.Ä..... */
	$"D332 8000 0006 0000 D366 8000 0006 0000"            /* ”2Ä.....”fÄ..... */
	$"D3AE 8000 0006 0000 D3CA 8000 0006 0000"            /* ”ÆÄ.....” Ä..... */
	$"D408 8000 0006 0000 D424 8000 0006 0000"            /* ‘.Ä.....‘$Ä..... */
	$"D462 8000 0006 0000 D47E 8000 0006 0000"            /* ‘bÄ.....‘~Ä..... */
	$"D4BC 8000 0006 0000 D4D8 8000 0006 0000"            /* ‘ºÄ.....‘ÿÄ..... */
	$"D516 8000 0006 0000 D532 8000 0006 0000"            /* ’.Ä.....’2Ä..... */
	$"D570 8000 0006 0000 D58C 8000 0006 0000"            /* ’pÄ.....’åÄ..... */
	$"D5CA 8000 0006 0000 D5E6 8000 0006 0000"            /* ’ Ä.....’ÊÄ..... */
	$"D7D2 8000 0005 0000 D807 8000 0001 0000"            /* ◊“Ä.....ÿ.Ä..... */
	$"DA16 8000 0006 0000 DA94 8000 0006 0000"            /* ⁄.Ä.....⁄îÄ..... */
	$"DAC4 8000 0006 0000 DB0C 8000 0006 0000"            /* ⁄ƒÄ.....€.Ä..... */
	$"DB28 8000 0006 0000 DB72 8000 0006 0000"            /* €(Ä.....€rÄ..... */
	$"DB90 8000 0006 0000 DBB2 8000 0006 0000"            /* €êÄ.....€≤Ä..... */
	$"DBE4 8000 0006 0000 DC10 8000 0006 0000"            /* €‰Ä.....‹.Ä..... */
	$"DC20 8000 0006 0000 DC9E 8000 0010 0000"            /* ‹ Ä.....‹ûÄ..... */
	$"DCF0 8000 0006 0000 DD3C 8000 0014 0000"            /* ‹Ä.....›<Ä..... */
	$"DDB8 8000 0006 0000 DDE8 8000 0006 0000"            /* ›∏Ä.....›ËÄ..... */
	$"DDFB 8000 0001 0000 DE09 0000 0012 0000"            /* ›˚Ä.....ﬁ....... */
	$"0016 0000 DE51 8000 0015 0000 DE84 0000"            /* ....ﬁQÄ.....ﬁÑ.. */
	$"000B 0000 000F 0000 DEE1 8000 0011 0000"            /* ........ﬁ·Ä..... */
	$"DF05 0000 003C 0000 0040 0000 DF79 8000"            /* ﬂ....<...@..ﬂyÄ. */
	$"0001 0000 DF8B 8000 0001 0000 DFAB 8000"            /* ....ﬂãÄ.....ﬂ´Ä. */
	$"0001 0000 DFB9 8000 000D 0000 DFD5 8000"            /* ....ﬂπÄ.....ﬂ’Ä. */
	$"0001 0000 DFEE 0000 000B 0000 000F 0000"            /* ....ﬂÓ.......... */
	$"E048 8000 0006 0000 E0F6 8000 0006 0000"            /* ‡HÄ.....‡ˆÄ..... */
	$"E26E 8000 0014 0000 E30B 0000 0008 0000"            /* ‚nÄ.....„....... */
	$"000C 0000 E337 8000 0001 0000 E3AD 0000"            /* ....„7Ä.....„≠.. */
	$"0008 0000 000C 0000 E3D9 8000 0001 0000"            /* ........„ŸÄ..... */
	$"E3EC 0000 0034 0000 0044 0000 E4BE 8000"            /* „Ï...4...D..‰æÄ. */
	$"0006 0000 E4D6 8000 0006 0000 E502 8000"            /* ....‰÷Ä.....Â.Ä. */
	$"0006 0000 E518 8000 0006 0000 E558 8000"            /* ....Â.Ä.....ÂXÄ. */
	$"0006 0000 E56A 8000 0006 0000 E5EC 8000"            /* ....ÂjÄ.....ÂÏÄ. */
	$"0010 0000 E63C 8000 0006 0000 E6F0 8000"            /* ....Ê<Ä.....ÊÄ. */
	$"0006 0000 E709 8000 0005 0000 E72D 8000"            /* ....Á.Ä.....Á-Ä. */
	$"000D 0000 E743 8000 000F 0000 E777 0000"            /* ....ÁCÄ.....Áw.. */
	$"0034 0000 0040 0000 E7CD 8000 0009 0000"            /* .4...@..ÁÕÄ..... */
	$"E7E1 8000 0001 0000 E7F7 8000 0001 0000"            /* Á·Ä.....Á˜Ä..... */
	$"E807 8000 0001 0000 E827 8000 0001 0000"            /* Ë.Ä.....Ë'Ä..... */
	$"E83A 8000 000E 0000 E852 0000 0014 0000"            /* Ë:Ä.....ËR...... */
	$"0010 0000 E874 8000 0006 0000 E88C 8000"            /* ....ËtÄ.....ËåÄ. */
	$"0006 0000 E89D 8000 0001 0000 E8BC 8000"            /* ....ËùÄ.....ËºÄ. */
	$"0006 0000 E930 8000 000C 0000 E96F 8000"            /* ....È0Ä.....ÈoÄ. */
	$"0015 0000 EA3A 8000 0002 0000 EA53 8000"            /* ....Í:Ä.....ÍSÄ. */
	$"0001 0000 EA6D 8000 0001 0000 EA79 8000"            /* ....ÍmÄ.....ÍyÄ. */
	$"0027 0000 EAB1 0000 0003 0000 0005 0000"            /* .'..Í±.......... */
	$"EACD 0000 0025 0000 002B 0000 EB0B 0000"            /* ÍÕ...%...+..Î... */
	$"0015 0000 001B 0000 EB39 8000 0005 0000"            /* ........Î9Ä..... */
	$"EB65 8000 0001 0000 EB93 0000 0004 0000"            /* ÎeÄ.....Îì...... */
	$"0006 0000 EBB4 8000 0006 0000 EC7A 8000"            /* ....Î¥Ä.....ÏzÄ. */
	$"0006 0000 ED54 8000 0006 0000 EF4A 0000"            /* ....ÌTÄ.....ÔJ.. */
	$"0004 0000 0008 0000 EFF2 0000 0004 0000"            /* ........ÔÚ...... */
	$"0008 0000 F066 0000 0004 0000 0006 0000"            /* ....f.......... */
	$"F07B 8000 0009 0000 F0A8 8000 0006 0000"            /* {Ä.....®Ä..... */
	$"F0D0 8000 0006 0000 F896 8000 0006 0000"            /* –Ä.....¯ñÄ..... */
	$"F8E2 8000 0006 0000 F980 8000 000E 0000"            /* ¯‚Ä.....˘ÄÄ..... */
	$"F997 0000 0004 0000 0006 0000 F9D6 8000"            /* ˘ó..........˘÷Ä. */
	$"0006 0000 FA84 8000 0006 0000 FAF2 8000"            /* ....˙ÑÄ.....˙ÚÄ. */
	$"0006 0000 FB60 8000 0006 0000 FBCA 8000"            /* ....˚`Ä.....˚ Ä. */
	$"0006 0000 FC48 8000 0006 0000 FCF2 8000"            /* ....¸HÄ.....¸ÚÄ. */
	$"0006 0000 FD10 8000 0006 0000 FD40 8000"            /* ....˝.Ä.....˝@Ä. */
	$"0002 0000 FEA0 8000 0006 0000 FF76 8000"            /* ....˛†Ä.....ˇvÄ. */
	$"0006 0000 FF90 8000 0006 0001 004A 8000"            /* ....ˇêÄ......JÄ. */
	$"0004 0001 0089 8000 0007 0001 00AD 0000"            /* .....âÄ......≠.. */
	$"001B 0000 0027 0001 00E4 8000 0006 0001"            /* .....'...‰Ä..... */
	$"010A 8000 0006 0001 015F 8000 0001 0001"            /* ..Ä......_Ä..... */
	$"016F 8000 000B 0001 0198 8000 0006 0001"            /* .oÄ......òÄ..... */
	$"01C6 0000 001A 0000 001E 0001 0318 8000"            /* .∆............Ä. */
	$"0006 0001 032E 8000 0006 0001 03D8 8000"            /* ......Ä......ÿÄ. */
	$"0006 0001 03F6 8000 0006 0001 0426 8000"            /* .....ˆÄ......&Ä. */
	$"0002 0001 04B8 8000 0006 0001 04D6 8000"            /* .....∏Ä......÷Ä. */
	$"0006 0001 0506 8000 0002 0001 0592 8000"            /* ......Ä......íÄ. */
	$"0006 0001 05B0 8000 0006 0001 05E0 8000"            /* .....∞Ä......‡Ä. */
	$"0002 0001 0734 8000 0006 0001 0804 8000"            /* .....4Ä.......Ä. */
	$"0006 0001 081E 8000 0006 0001 08D8 8000"            /* ......Ä......ÿÄ. */
	$"0006 0001 0948 8000 0006 0001 096A 8000"            /* .....HÄ......jÄ. */
	$"0006 0001 0998 8000 0006 0001 09BC 8000"            /* .....òÄ......ºÄ. */
	$"0006 0001 0B08 8000 0006 0001 0B1E 8000"            /* ......Ä.......Ä. */
	$"0006 0001 0BC8 8000 0006 0001 0BE6 8000"            /* .....»Ä......ÊÄ. */
	$"0006 0001 0C16 8000 0002 0001 0CA8 8000"            /* ......Ä......®Ä. */
	$"0006 0001 0CC6 8000 0006 0001 0CF6 8000"            /* .....∆Ä......ˆÄ. */
	$"0002 0001 0D16 8000 0006 0001 0DA4 8000"            /* ......Ä......§Ä. */
	$"0006 0001 0DB3 8000 0001 0001 0DBD 0000"            /* .....≥Ä......Ω.. */
	$"0004 0000 0006 0001 0DFE 8000 0005 0001"            /* .........˛Ä..... */
	$"0E6C 8000 0006 0001 0EC6 8000 0006 0001"            /* .lÄ......∆Ä..... */
	$"0F22 8000 0005 0001 0F44 8000 0006 0001"            /* ."Ä......DÄ..... */
	$"0F8C 8000 0006 0001 0FFA 8000 0006 0001"            /* .åÄ......˙Ä..... */
	$"1066 8000 0006 0001 1076 8000 001A 0001"            /* .fÄ......vÄ..... */
	$"116C 8000 0006 0001 1214 8000 0006 0001"            /* .lÄ.......Ä..... */
	$"125C 8000 0006 0001 12F4 8000 0006 0001"            /* .\Ä......ÙÄ..... */
	$"130C 8000 0006 0001 134C 8000 0006 0001"            /* ..Ä......LÄ..... */
	$"1374 8000 0006 0001 13F6 8000 0030 0001"            /* .tÄ......ˆÄ..0.. */
	$"173A 8000 0006 0001 177E 8000 0006 0001"            /* .:Ä......~Ä..... */
	$"1790 8000 0006 0001 17BC 8000 0006 0001"            /* .êÄ......ºÄ..... */
	$"17F4 8000 0006 0001 1842 8000 0006 0001"            /* .ÙÄ......BÄ..... */
	$"1858 8000 0006 0001 1884 8000 0006 0001"            /* .XÄ......ÑÄ..... */
	$"18BC 8000 0006 0001 18D2 8000 0006 0001"            /* .ºÄ......“Ä..... */
	$"18FE 8000 0006 0001 1930 8000 0006 0001"            /* .˛Ä......0Ä..... */
	$"1A80 8000 0006 0001 1AA8 8000 0006 0001"            /* .ÄÄ......®Ä..... */
	$"1C32 8000 0006 0001 1C42 8000 0010 0001"            /* .2Ä......BÄ..... */
	$"1C76 8000 002C 0001 1D14 8000 0006 0001"            /* .vÄ..,....Ä..... */
	$"1D50 8000 0006 0001 1DE6 8000 0006 0001"            /* .PÄ......ÊÄ..... */
	$"1E54 8000 0006 0001 1EDA 8000 0006 0001"            /* .TÄ......⁄Ä..... */
	$"1F18 8000 0014 0001 1F5C 8000 0006 0001"            /* ..Ä......\Ä..... */
	$"1F96 8000 0006 0001 1FE2 8000 0006 0001"            /* .ñÄ......‚Ä..... */
	$"208C 8000 0006 0001 210A 8000 0010 0001"            /*  åÄ.....!.Ä..... */
	$"2166 8000 0006 0001 21B2 8000 0006 0001"            /* !fÄ.....!≤Ä..... */
	$"21D4 8000 0006 0001 2202 8000 0006 0001"            /* !‘Ä.....".Ä..... */
	$"223A 8000 0006 0001 2572 8000 0006 0001"            /* ":Ä.....%rÄ..... */
	$"259C 8000 0006 0001 25C0 8000 0006 0001"            /* %úÄ.....%¿Ä..... */
	$"2610 8000 0006 0001 263A 8000 0006 0001"            /* &.Ä.....&:Ä..... */
	$"265E 8000 0006 0001 26AC 8000 0006 0001"            /* &^Ä.....&¨Ä..... */
	$"26F8 8000 0006 0001 2708 8000 0006 0001"            /* &¯Ä.....'.Ä..... */
	$"2792 8000 0006 0001 27A2 8000 0006 0001"            /* 'íÄ.....'¢Ä..... */
	$"27DA 8000 0006 0001 2992 8000 0006 0001"            /* '⁄Ä.....)íÄ..... */
	$"2A1A 8000 0006 0001 2A8C 8000 0006 0001"            /* *.Ä.....*åÄ..... */
	$"2AD2 8000 0006 0001 2BA0 8000 0006 0001"            /* *“Ä.....+†Ä..... */
	$"2BF2 8000 0010 0001 2C5E 8000 0006 0001"            /* +ÚÄ.....,^Ä..... */
	$"2C78 8000 0006 0001 2D62 8000 0014 0001"            /* ,xÄ.....-bÄ..... */
	$"2DB4 8000 0006 0001 2DE2 8000 0006 0001"            /* -¥Ä.....-‚Ä..... */
	$"2E4C 8000 0006 0001 2E7A 8000 0006 0001"            /* .LÄ......zÄ..... */
	$"2EBC 8000 0006 0001 2F4A 8000 0006 0001"            /* .ºÄ...../JÄ..... */
	$"2F84 8000 0006 0001 2FBA 8000 0006 0001"            /* /ÑÄ...../∫Ä..... */
	$"2FFA 8000 0006 0001 3082 8000 0006 0001"            /* /˙Ä.....0ÇÄ..... */
	$"32BA 8000 0006 0001 32D8 8000 0006 0001"            /* 2∫Ä.....2ÿÄ..... */
	$"3306 8000 0006 0001 3348 8000 0006 0001"            /* 3.Ä.....3HÄ..... */
	$"33B0 8000 0006 0001 33C2 8000 0010 0001"            /* 3∞Ä.....3¬Ä..... */
	$"33F6 8000 0006 0001 3430 8000 0006 0001"            /* 3ˆÄ.....40Ä..... */
	$"3466 8000 0006 0001 34D0 8000 0006 0001"            /* 4fÄ.....4–Ä..... */
	$"3514 8000 0006 0001 3548 8000 0020 0001"            /* 5.Ä.....5HÄ.. .. */
	$"3574 8000 0010 0001 3590 8000 0006 0001"            /* 5tÄ.....5êÄ..... */
	$"35BC 8000 0006 0001 3610 8000 0006 0001"            /* 5ºÄ.....6.Ä..... */
	$"364A 8000 0006 0001 367C 8000 0020 0001"            /* 6JÄ.....6|Ä.. .. */
	$"36C2 8000 0006 0001 36F0 8000 0006 0001"            /* 6¬Ä.....6Ä..... */
	$"373A 8000 001A 0001 3780 8000 0006 0001"            /* 7:Ä.....7ÄÄ..... */
	$"37BA 8000 0006 0001 37EE 8000 0006 0001"            /* 7∫Ä.....7ÓÄ..... */
	$"386C 8000 0020 0001 38A8 8000 0006 0001"            /* 8lÄ.. ..8®Ä..... */
	$"38BC 8000 0006 0001 38D0 8000 0006 0001"            /* 8ºÄ.....8–Ä..... */
	$"38E2 8000 0006 0001 38F2 8000 0006 0001"            /* 8‚Ä.....8ÚÄ..... */
	$"3904 8000 0006 0001 3914 8000 0006 0001"            /* 9.Ä.....9.Ä..... */
	$"3924 8000 0006 0001 394A 8000 0006 0001"            /* 9$Ä.....9JÄ..... */
	$"395C 8000 0006 0001 397E 8000 0006 0001"            /* 9\Ä.....9~Ä..... */
	$"399E 8000 0006 0001 39BE 8000 0006 0001"            /* 9ûÄ.....9æÄ..... */
	$"39DE 8000 0006 0001 39EE 8000 0006 0001"            /* 9ﬁÄ.....9ÓÄ..... */
	$"3A0E 8000 0006 0001 3A1E 8000 0006 0001"            /* :.Ä.....:.Ä..... */
	$"3A3E 8000 0006 0001 3A52 8000 0006 0001"            /* :>Ä.....:RÄ..... */
	$"3A72 8000 0006 0001 3A82 8000 0006 0001"            /* :rÄ.....:ÇÄ..... */
	$"3AA2 8000 0006 0001 3AB2 8000 0006 0001"            /* :¢Ä.....:≤Ä..... */
	$"3AD2 8000 0006 0001 3AEA 8000 0006 0001"            /* :“Ä.....:ÍÄ..... */
	$"3B16 8000 0014 0001 3B40 0000 000A 0000"            /* ;.Ä.....;@...... */
	$"0006 0001 3B54 0000 0008 0000 0010 0001"            /* ....;T.......... */
	$"3B88 0000 0004 0000 0000 0001 3B96 0000"            /* ;à..........;ñ.. */
	$"0008 0000 0010 0001 3BCA 0000 0004 0000"            /* ........; ...... */
	$"0000 0001 3BD8 0000 0008 0000 0010 0001"            /* ....;ÿ.......... */
	$"3CC9 8000 0001 0001 3E7C 8000 0006 0001"            /* <…Ä.....>|Ä..... */
	$"3EA6 8000 0006 0001 3EE5 8000 0001 0001"            /* >¶Ä.....>ÂÄ..... */
	$"3EF4 8000 0006 0001 3F10 0000 000A 0000"            /* >ÙÄ.....?....... */
	$"0006 0001 3F24 0000 0008 0000 0010 0001"            /* ....?$.......... */
	$"3F58 0000 0004 0000 0000 0001 3F66 0000"            /* ?X..........?f.. */
	$"0008 0000 0010 0001 3F9A 0000 0004 0000"            /* ........?ö...... */
	$"0000 0001 3FA8 0000 0008 0000 0010 0001"            /* ....?®.......... */
	$"3FF0 8000 0006 0001 4012 8000 0006 0001"            /* ?Ä.....@.Ä..... */
	$"4044 8000 0006 0001 4100 8000 0006 0001"            /* @DÄ.....A.Ä..... */
	$"411E 8000 0006 0001 414E 8000 0002 0001"            /* A.Ä.....ANÄ..... */
	$"4202 8000 0006 0001 421A 8000 0006 0001"            /* B.Ä.....B.Ä..... */
	$"423A 8000 0006 0001 4252 8000 0006 0001"            /* B:Ä.....BRÄ..... */
	$"4272 8000 0006 0001 428A 8000 0006 0001"            /* BrÄ.....BäÄ..... */
	$"42BC 8000 0006 0001 42CE 8000 0006 0001"            /* BºÄ.....BŒÄ..... */
	$"4314 8000 0006 0001 433C 8000 001A 0001"            /* C.Ä.....C<Ä..... */
	$"4362 8000 0020 0001 43AC 8000 0006 0001"            /* CbÄ.. ..C¨Ä..... */
	$"43D8 8000 0006 0001 440E 8000 0014 0001"            /* CÿÄ.....D.Ä..... */
	$"44A6 8000 0006 0001 44D2 8000 0012 0001"            /* D¶Ä.....D“Ä..... */
	$"44F4 8000 0006 0001 454E 8000 0006 0001"            /* DÙÄ.....ENÄ..... */
	$"459A 8000 0014 0001 4624 8000 0006 0001"            /* EöÄ.....F$Ä..... */
	$"4660 8000 0012 0001 46B2 8000 0006 0001"            /* F`Ä.....F≤Ä..... */
	$"46C8 8000 0006 0001 46F4 8000 0006 0001"            /* F»Ä.....FÙÄ..... */
	$"4716 8000 0006 0001 4732 8000 0006 0001"            /* G.Ä.....G2Ä..... */
	$"476C 8000 0006 0001 47B4 8000 0006 0001"            /* GlÄ.....G¥Ä..... */
	$"47D8 8000 0006 0001 490E 8000 000E 0001"            /* GÿÄ.....I.Ä..... */
	$"4936 8000 0011 0001 4960 8000 0006 0001"            /* I6Ä.....I`Ä..... */
	$"4970 8000 0010 0001 4992 8000 0006 0001"            /* IpÄ.....IíÄ..... */
	$"49A2 8000 0006 0001 49B2 8000 0006 0001"            /* I¢Ä.....I≤Ä..... */
	$"49C2 8000 0006 0001 49D2 8000 0006 0001"            /* I¬Ä.....I“Ä..... */
	$"49E2 8000 0006 0001 49F2 8000 0006 0001"            /* I‚Ä.....IÚÄ..... */
	$"4A02 8000 0006 0001 4A12 8000 0006 0001"            /* J.Ä.....J.Ä..... */
	$"4A22 8000 0006 0001 4A32 8000 0006 0001"            /* J"Ä.....J2Ä..... */
	$"4A42 8000 0038 0001 4A98 8000 0006 0001"            /* JBÄ..8..JòÄ..... */
	$"4E02 8000 003E 0001 4E66 8000 0006 0001"            /* N.Ä..>..NfÄ..... */
	$"4E7A 8000 0006 0001 4E8E 8000 0006 0001"            /* NzÄ.....NéÄ..... */
	$"4EA2 8000 0006 0001 4EB6 8000 0006 0001"            /* N¢Ä.....N∂Ä..... */
	$"4ECA 8000 0006 0001 4EDE 8000 0006 0001"            /* N Ä.....NﬁÄ..... */
	$"4EF2 8000 0006 0001 4F06 8000 0006 0001"            /* NÚÄ.....O.Ä..... */
	$"4F1A 8000 0006 0001 4F2E 8000 0006 0001"            /* O.Ä.....O.Ä..... */
	$"4F42 8000 0012 0001 4F60 8000 0010 0001"            /* OBÄ.....O`Ä..... */
	$"4FA8 8000 0006 0001 50E6 8000 0006 0001"            /* O®Ä.....PÊÄ..... */
	$"54EB 0000 0004 0000 0006 0001 566E 8000"            /* TÎ..........VnÄ. */
	$"000E 0001 56A0 8000 0006 0001 56D8 8000"            /* ....V†Ä.....VÿÄ. */
	$"0006 0001 5712 8000 0006 0001 5746 8000"            /* ....W.Ä.....WFÄ. */
	$"0006 0001 5786 8000 0006 0001 5834 8000"            /* ....WÜÄ.....X4Ä. */
	$"0006 0001 5856 8000 0006 0001 5868 8000"            /* ....XVÄ.....XhÄ. */
	$"0006 0001 5898 8000 0006 0001 58C6 8000"            /* ....XòÄ.....X∆Ä. */
	$"0006 0001 59C8 8000 0006 0001 59F6 8000"            /* ....Y»Ä.....YˆÄ. */
	$"0006 0001 5BC2 8000 0006 0001 5C2A 8000"            /* ....[¬Ä.....\*Ä. */
	$"0006 0001 5DF4 8000 0006 0001 60C6 8000"            /* ....]ÙÄ.....`∆Ä. */
	$"0006 0001 613E 8000 0006 0001 61F0 8000"            /* ....a>Ä.....aÄ. */
	$"0006 0001 65AE 8000 0006 0001 666E 8000"            /* ....eÆÄ.....fnÄ. */
	$"0006 0001 668C 8000 0006 0001 6752 8000"            /* ....fåÄ.....gRÄ. */
	$"0006 0001 6A4A 8000 0006 0001 6A82 8000"            /* ....jJÄ.....jÇÄ. */
	$"0006 0001 6AA2 8000 0006 0001 6C52 8000"            /* ....j¢Ä.....lRÄ. */
	$"0010 0001 6C9C 8000 001A 0001 6CC2 8000"            /* ....lúÄ.....l¬Ä. */
	$"0006 0001 6CF6 8000 0054 0001 6E1A 8000"            /* ....lˆÄ..T..n.Ä. */
	$"0024 0001 6E48 8000 0010 0001 6E8A 8000"            /* .$..nHÄ.....näÄ. */
	$"001A 0001 6EB0 8000 0006 0001 70C2 8000"            /* ....n∞Ä.....p¬Ä. */
	$"0006 0001 73A6 8000 0006 0001 73D2 8000"            /* ....s¶Ä.....s“Ä. */
	$"0006 0001 73FA 8000 0006 0001 744E 8000"            /* ....s˙Ä.....tNÄ. */
	$"0006 0001 74C6 8000 0006 0001 7910 8000"            /* ....t∆Ä.....y.Ä. */
	$"0006 0001 80A6 8000 0005 0001 80BC 8000"            /* ....Ä¶Ä.....ÄºÄ. */
	$"0006 0001 80E2 8000 0006 0001 8114 8000"            /* ....Ä‚Ä.....Å.Ä. */
	$"0006 0001 8138 8000 0006 0001 8166 8000"            /* ....Å8Ä.....ÅfÄ. */
	$"0006 0001 8188 8000 0010 0001 81AE 8000"            /* ....ÅàÄ.....ÅÆÄ. */
	$"0014 0001 81EA 8000 0014 0001 8274 8000"            /* ....ÅÍÄ.....ÇtÄ. */
	$"0006 0001 829E 8000 0014 0001 82D6 8000"            /* ....ÇûÄ.....Ç÷Ä. */
	$"0006 0001 82F4 8000 0006 0001 8310 8000"            /* ....ÇÙÄ.....É.Ä. */
	$"0006 0001 839E 8000 0006 0001 83B4 8000"            /* ....ÉûÄ.....É¥Ä. */
	$"0006 0001 83E0 8000 0006 0001 8414 8000"            /* ....É‡Ä.....Ñ.Ä. */
	$"0006 0001 8570 8000 0014 0001 859A 8000"            /* ....ÖpÄ.....ÖöÄ. */
	$"0006 0001 8650 8000 0006 0001 866C 8000"            /* ....ÜPÄ.....ÜlÄ. */
	$"0006 0001 86B6 8000 0006 0001 86D4 8000"            /* ....Ü∂Ä.....Ü‘Ä. */
	$"0006 0001 86F6 8000 0006 0001 8728 8000"            /* ....ÜˆÄ.....á(Ä. */
	$"0006 0001 8754 8000 0006 0001 879A 8000"            /* ....áTÄ.....áöÄ. */
	$"0006 0001 894A 8000 0006 0001 8988 8000"            /* ....âJÄ.....âàÄ. */
	$"0006 0001 89BC 8000 0006 0001 89E8 8000"            /* ....âºÄ.....âËÄ. */
	$"0006 0001 8A16 8000 0006 0001 8C56 8000"            /* ....ä.Ä.....åVÄ. */
	$"0006 0001 8D30 8000 0014 0001 8D5E 8000"            /* ....ç0Ä.....ç^Ä. */
	$"0006 0001 8D8C 8000 0006 0001 8DA6 8000"            /* ....çåÄ.....ç¶Ä. */
	$"0006 0001 8E14 8000 0006 0001 8E42 8000"            /* ....é.Ä.....éBÄ. */
	$"0006 0001 8E62 8000 0006 0001 8E7E 8000"            /* ....ébÄ.....é~Ä. */
	$"0006 0001 8E8E 8000 0024 0001 8F76 8000"            /* ....ééÄ..$..èvÄ. */
	$"003A 0001 914C 8000 0006 0001 917E 8000"            /* .:..ëLÄ.....ë~Ä. */
	$"0006 0001 932E 8000 0006 0001 934A 8000"            /* ....ì.Ä.....ìJÄ. */
	$"0010 0001 9438 8000 0006 0001 946E 8000"            /* ....î8Ä.....înÄ. */
	$"0006 0001 94A0 8000 0014 0001 94E8 8000"            /* ....î†Ä.....îËÄ. */
	$"0006 0001 94F8 8000 0006 0001 9514 8000"            /* ....î¯Ä.....ï.Ä. */
	$"0006 0001 953A 8000 0006 0001 957C 8000"            /* ....ï:Ä.....ï|Ä. */
	$"0006 0001 959C 8000 0006 0001 95DE 8000"            /* ....ïúÄ.....ïﬁÄ. */
	$"0006 0001 9614 8000 0006 0001 9640 8000"            /* ....ñ.Ä.....ñ@Ä. */
	$"0012 0001 96AC 8000 0006 0001 9704 8000"            /* ....ñ¨Ä.....ó.Ä. */
	$"0006 0001 971A 8000 0006 0001 972C 8000"            /* ....ó.Ä.....ó,Ä. */
	$"0006 0001 974A 8000 0006 0001 97EC 8000"            /* ....óJÄ.....óÏÄ. */
	$"0006 0001 9808 8000 0006 0001 9900 8000"            /* ....ò.Ä.....ô.Ä. */
	$"0014 0001 9994 8000 0006 0001 99BA 8000"            /* ....ôîÄ.....ô∫Ä. */
	$"0006 0001 99E4 8000 0006 0001 9A00 8000"            /* ....ô‰Ä.....ö.Ä. */
	$"0006 0001 9A66 8000 0006 0001 9AA0 8000"            /* ....öfÄ.....ö†Ä. */
	$"0006 0001 9ACC 8000 0006 0001 9B50 8000"            /* ....öÃÄ.....õPÄ. */
	$"0006 0001 9B80 8000 0006 0001 9BBA 8000"            /* ....õÄÄ.....õ∫Ä. */
	$"0006 0001 9BCA 8000 0006 0001 9C4C 8000"            /* ....õ Ä.....úLÄ. */
	$"0006 0001 9CC2 8000 0014 0001 9CF5 8000"            /* ....ú¬Ä.....úıÄ. */
	$"0001 0001 9D11 0000 0011 0000 0017 0001"            /* ....ù........... */
	$"9E1A 8000 0006 0001 9E44 8000 0006 0001"            /* û.Ä.....ûDÄ..... */
	$"9ED6 8000 0006 0001 9F06 8000 0006 0001"            /* û÷Ä.....ü.Ä..... */
	$"9F5A 8000 0006 0001 9F94 8000 0006 0001"            /* üZÄ.....üîÄ..... */
	$"9FDC 8000 0006 0001 A000 8000 0006 0001"            /* ü‹Ä.....†.Ä..... */
	$"A136 8000 000E 0001 A15E 8000 0012 0001"            /* °6Ä.....°^Ä..... */
	$"A181 8000 000D 0001 A198 8000 0038 0001"            /* °ÅÄ.....°òÄ..8.. */
	$"A237 0000 001B 0000 0023 0001 A268 0000"            /* ¢7.......#..¢h.. */
	$"0008 0000 0002 0001 A278 0000 0008 0000"            /* ........¢x...... */
	$"0002 0001 A28F 8000 0006 0001 A2B6 8000"            /* ....¢èÄ.....¢∂Ä. */
	$"0056 0001 A374 8000 0006 0001 A3F4 8000"            /* .V..£tÄ.....£ÙÄ. */
	$"0006 0001 A4F6 8000 0006 0001 A526 8000"            /* ....§ˆÄ.....•&Ä. */
	$"0006 0001 A54C 8000 0006 0001 A584 8000"            /* ....•LÄ.....•ÑÄ. */
	$"0006 0001 A5C4 8000 0006 0001 A658 8000"            /* ....•ƒÄ.....¶XÄ. */
	$"0006 0001 A67E 8000 0006 0001 A68E 8000"            /* ....¶~Ä.....¶éÄ. */
	$"0006 0001 A6B0 8000 0006 0001 A6F0 8000"            /* ....¶∞Ä.....¶Ä. */
	$"0006 0001 A726 8000 0022 0001 A7D6 8000"            /* ....ß&Ä.."..ß÷Ä. */
	$"0014 0001 A80E 8000 0006 0001 A854 8000"            /* ....®.Ä.....®TÄ. */
	$"0006 0001 A894 8000 0006 0001 A8F7 0000"            /* ....®îÄ.....®˜.. */
	$"0004 0000 0006 0001 A987 0000 0004 0000"            /* ........©á...... */
	$"0006 0001 ABCE 8000 0024 0001 ACA8 8000"            /* ....´ŒÄ..$..¨®Ä. */
	$"0010 0001 ACF4 8000 0010 0001 AD2C 8000"            /* ....¨ÙÄ.....≠,Ä. */
	$"0010 0001 AD70 8000 0010 0001 AFE0 8000"            /* ....≠pÄ.....Ø‡Ä. */
	$"0024 0001 B04A 8000 0006 0001 B0D4 8000"            /* .$..∞JÄ.....∞‘Ä. */
	$"0006 0001 B100 8000 0006 0001 B136 8000"            /* ....±.Ä.....±6Ä. */
	$"0006 0001 B1C5 0000 0008 0000 000E 0001"            /* ....±≈.......... */
	$"B1E3 8000 0005 0001 B1F7 0000 001E 0000"            /* ±„Ä.....±˜...... */
	$"002A 0001 B237 8000 0001 0001 B24D 0000"            /* .*..≤7Ä.....≤M.. */
	$"0016 0000 0022 0001 B28D 8000 0001 0001"            /* ....."..≤çÄ..... */
	$"B2B4 8000 0006 0001 B2D8 8000 0014 0001"            /* ≤¥Ä.....≤ÿÄ..... */
	$"B33C 8000 0006 0001 B386 8000 0006 0001"            /* ≥<Ä.....≥ÜÄ..... */
	$"B3AD 8000 0001 0001 B3CA 0000 0025 0000"            /* ≥≠Ä.....≥ ...%.. */
	$"0037 0001 B457 8000 0001 0001 B4A8 8000"            /* .7..¥WÄ.....¥®Ä. */
	$"0002 0001 B4B5 0000 001F 0000 0031 0001"            /* ....¥µ.......1.. */
	$"B4F4 0000 000C 0000 0012 0001 B543 0000"            /* ¥Ù..........µC.. */
	$"0004 0000 000A 0001 B55F 8000 0001 0001"            /* ........µ_Ä..... */
	$"B572 0000 000B 0000 000F 0001 B5D9 8000"            /* µr..........µŸÄ. */
	$"0001 0001 B607 0000 0008 0000 000C 0001"            /* ....∂........... */
	$"B644 8000 0006 0001 B676 8000 0006 0001"            /* ∂DÄ.....∂vÄ..... */
	$"B69A 0000 0014 0000 001A 0001 B6DD 0000"            /* ∂ö..........∂›.. */
	$"000D 0000 0011 0001 B704 8000 0002 0001"            /* ........∑.Ä..... */
	$"B711 0000 001B 0000 0029 0001 B748 0000"            /* ∑........)..∑H.. */
	$"0003 0000 0007 0001 B791 0000 0011 0000"            /* ........∑ë...... */
	$"0017 0001 B7C6 0000 0006 0000 000A 0001"            /* ....∑∆.......... */
	$"B7E9 0000 0006 0000 000A 0001 B82D 0000"            /* ∑È..........∏-.. */
	$"0006 0000 000A 0001 B84C 8000 0002 0001"            /* ........∏LÄ..... */
	$"B85F 0000 0013 0000 001F 0001 B891 0000"            /* ∏_..........∏ë.. */
	$"0029 0000 0039 0001 B8D8 8000 0002 0001"            /* .)...9..∏ÿÄ..... */
	$"B8E5 0000 000F 0000 001B 0001 B915 8000"            /* ∏Â..........π.Ä. */
	$"0001 0001 B92A 8000 0006 0001 BA3F 0000"            /* ....π*Ä.....∫?.. */
	$"0004 0000 0006 0001 BAF8 8000 0006 0001"            /* ........∫¯Ä..... */
	$"BB90 8000 0006 0001 BBC0 8000 0006 0001"            /* ªêÄ.....ª¿Ä..... */
	$"BBEE 8000 0006 0001 BC50 0000 0005 0000"            /* ªÓÄ.....ºP...... */
	$"000B 0001 BCD8 8000 0006 0001 BD02 8000"            /* ....ºÿÄ.....Ω.Ä. */
	$"0010 0001 BD54 8000 000E 0001 BD8E 8000"            /* ....ΩTÄ.....ΩéÄ. */
	$"0006 0001 BDB8 8000 0006 0001 BDE8 8000"            /* ....Ω∏Ä.....ΩËÄ. */
	$"000E 0001 BE34 8000 0010 0001 BE68 8000"            /* ....æ4Ä.....æhÄ. */
	$"0006 0001 BE7A 8000 0006 0001 BE92 8000"            /* ....æzÄ.....æíÄ. */
	$"0006 0001 BEDA 8000 0006 0001 BF02 8000"            /* ....æ⁄Ä.....ø.Ä. */
	$"0006 0001 BF2A 8000 0006 0001 C028 8000"            /* ....ø*Ä.....¿(Ä. */
	$"0010 0001 C07A 8000 0006 0001 C0CA 8000"            /* ....¿zÄ.....¿ Ä. */
	$"0010 0001 C118 8000 0006 0001 C168 8000"            /* ....¡.Ä.....¡hÄ. */
	$"0010 0001 C1B6 8000 000E 0001 C1F0 8000"            /* ....¡∂Ä.....¡Ä. */
	$"0006 0001 C21A 8000 0006 0001 C24A 8000"            /* ....¬.Ä.....¬JÄ. */
	$"0006 0001 C26C 8000 0006 0001 C298 8000"            /* ....¬lÄ.....¬òÄ. */
	$"0006 0001 C2BA 8000 0006 0001 C2E6 8000"            /* ....¬∫Ä.....¬ÊÄ. */
	$"0014 0001 C372 8000 0010 0001 C3AA 8000"            /* ....√rÄ.....√™Ä. */
	$"0006 0001 C3E0 8000 0006 0001 C464 8000"            /* ....√‡Ä.....ƒdÄ. */
	$"0006 0001 C49C 8000 0006 0001 C4F0 8000"            /* ....ƒúÄ.....ƒÄ. */
	$"0006 0001 C51E 8000 0006 0001 C638 8000"            /* ....≈.Ä.....∆8Ä. */
	$"0006 0001 C6AC 8000 0006 0001 C758 8000"            /* ....∆¨Ä.....«XÄ. */
	$"0006 0001 C79A 8000 0006 0001 C804 8000"            /* ....«öÄ.....».Ä. */
	$"0006 0001 C82C 8000 0006 0001 C860 8000"            /* ....»,Ä.....»`Ä. */
	$"0006 0001 C870 8000 0006 0001 C8E0 8000"            /* ....»pÄ.....»‡Ä. */
	$"0006 0001 C90E 8000 0006 0001 C928 8000"            /* ....….Ä.....…(Ä. */
	$"0006 0001 C97E 8000 0006 0001 CA26 8000"            /* ....…~Ä..... &Ä. */
	$"0014 0001 CA94 8000 0006 0001 CB3C 8000"            /* .... îÄ.....À<Ä. */
	$"0006 0001 CB76 8000 0014 0001 CB9C 8000"            /* ....ÀvÄ.....ÀúÄ. */
	$"0006 0001 CBC8 8000 0014 0001 CF1E 0000"            /* ....À»Ä.....œ... */
	$"0004 0000 0008 0001 CF4A 0000 0004 0000"            /* ........œJ...... */
	$"0008 0001 CF67 8000 0001 0001 CF8B 8000"            /* ....œgÄ.....œãÄ. */
	$"0001 0001 D01A 8000 0006 0001 D02A 8000"            /* ....–.Ä.....–*Ä. */
	$"0006 0001 D05A 8000 0006 0001 D06A 8000"            /* ....–ZÄ.....–jÄ. */
	$"0006 0001 D0EE 8000 0006 0001 D138 8000"            /* ....–ÓÄ.....—8Ä. */
	$"0010 0001 D176 8000 0006 0001 D1DC 8000"            /* ....—vÄ.....—‹Ä. */
	$"0006 0001 D224 8000 0006 0001 D26A 8000"            /* ....“$Ä.....“jÄ. */
	$"0006 0001 D28C 8000 0006 0001 D2CA 8000"            /* ....“åÄ.....“ Ä. */
	$"0014 0001 D2F8 8000 0006 0001 D314 8000"            /* ....“¯Ä.....”.Ä. */
	$"0006 0001 D38C 8000 0006 0001 D39C 8000"            /* ....”åÄ.....”úÄ. */
	$"0006"                                               /* .. */
};

data 'ZIS#' (2741) {
	$"002D 0000 00CA 0003 8001 0040 800E 0060"            /* .-... ..Ä..@Ä..` */
	$"8056 00C3 8032 00FE 805E 016B 00FE 00FD"            /* ÄV.√Ä2.˛Ä^.k.˛.˝ */
	$"028B 8066 0305 8031 033D 00DF 00E0 0431"            /* .ãÄf..Ä1.=.ﬂ.‡.1 */
	$"00B6 00B4 0555 010A 0107 0668 005A 0059"            /* .∂.¥.U.....h.Z.Y */
	$"073B 0166 0165 08AD 800E 090E 831C 0C32"            /* .;.f.e.≠Ä...É..2 */
	$"00F7 00F8 0D60 018D 018E 0F7A 8149 10D5"            /* .˜.¯.`.ç.é.zÅI.’ */
	$"805E 113D 805E 11AD 8180 1335 8091 13D3"            /* Ä^.=Ä^.≠ÅÄ.5Äë.” */
	$"8052 142F 806C 14D3 0276 0274 1755 800E"            /* ÄR./Äl.”.v.t.UÄ. */
	$"1CCD 8004 1CF0 8001 1D09 8003 1D2B 8001"            /* .ÕÄ..Ä...Ä..+Ä. */
	$"1D31 8001 1D37 8003 1D4B 8001 1D55 8001"            /* .1Ä..7Ä..KÄ..UÄ. */
	$"1D60 8004 1D69 8001 1D88 800B 1DB0 8001"            /* .`Ä..iÄ..àÄ..∞Ä. */
	$"1DBB 8003 1DCB 8001 1E0C 8001 1E1E 8001"            /* .ªÄ..ÀÄ...Ä...Ä. */
	$"1E89 8012 1EAB 001B 0001 1EAE 0000 0635"            /* .âÄ..´.....Æ...5 */
};

data 'ZAP#' (32462, "NeoIcon†") {
	$"0002 7419 0000 434F 4445 0001 0028 0001"            /* ..t...CODE...(.. */
	$"D16A 0952 6573 6F75 7263 6573 0AB5 0001"            /* —j.Resources.µ.. */
	$"4441 5441 0000 0028 0000 1ECF 0052"                 /* DATA...(...œ.R */
};

data 'ZVER' (24095, "Where is NeoIcon†?", preload) {
	$"0000 4150 504C 4E65 6F49 0004 AF46 0000"            /* ..APPLNeoI..ØF.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"0090 4001 0000 0000 7ECE 0000 04A0"                 /* .ê@.....~Œ...† */
};

