/* Resource fork of software/Iconographer/Testing/Icon->.ICO source/icons/UWinPalettes.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0050 0042 020B 02AD 0050"            /* .......P.B...­.P */
	$"0042 020B 02AD B37A E0FE 0000 008A 0000"            /* .B...­³zàþ...Š.. */
	$"008A 0000 0000 0100"                                /* .Š...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

