/* Resource fork of software/extras/Iconographer Support/Testing/Programs/Icon Services/OWBackCompat.c */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 003E 0147 0305 03C7 003E"            /* .......>.G...Ç.> */
	$"0147 0305 03C7 B354 0091 0000 1340 0000"            /* .G...Ç³T.‘...@.. */
	$"1340 0000 0000 0100"                                /* .@...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

