/* Resource fork of software/extras/Iconographer Support/Testing/Programs/Icon Services/PISS.cp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0035 0170 02E2 03C6 0035"            /* .......5.p.â.Æ.5 */
	$"0170 02E2 03C6 B354 0191 0000 4B38 0000"            /* .p.â.Æ³T.‘..K8.. */
	$"4B38 0000 0000 0100"                                /* K8...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

