/* Resource fork of software/extras/Iconographer Support/Testing/Programs/Icon Services/PISS.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 005C 012B 02FA 0381 005C"            /* .......\.+.˙.Å.\ */
	$"012B 02FA 0381 B353 C447 0000 0478 0000"            /* .+.˙.Å≥SƒG...x.. */
	$"0478 0000 0000 0100"                                /* .x...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

