/* Resource fork of software/extras/Iconographer Support/Testing/Programs/Icon Services/PISUtils.cp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0049 00D2 02C8 0327 0049"            /* .......I.Ò.È.'.I */
	$"00D2 02C8 0327 B352 2763 0000 05B8 0000"            /* .Ò.È.'³R'c...¸.. */
	$"05C5 0000 0000 0100"                                /* .Å...... */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

