/* Resource fork of software/Iconographer/Source/icnsEditorClass/ToolPalette/PatternPicker.h */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0039 02EE 0517 05B2 0039"            /* .......9.î...².9 */
	$"02EE 0517 05B2 B72B 3F7E 0000 010D 0000"            /* .î...²·+?~...... */
	$"010D 0000 0000 0100"                                /* ........ */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

