/* Resource fork of software/Iconographer/Source/icnsEditorClass/ToolPalette/ToolPalette.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 0030 0004 0463 0263 0030"            /* .......0...c.c.0 */
	$"0004 0463 0263 B7AA A7F9 0000 0254 0000"            /* ...c.c·ª§ù...T.. */
	$"0254 0000 0071 0100"                                /* .T...q.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

