/* Resource fork of software/MFrame/MStandard/MApplication/MApplication.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0042 00FC 02EF 0352 0042"            /* .......B.ü.ï.R.B */
	$"00FC 02EF 0352 B68E 4CFD 0000 186C 0000"            /* .ü.ï.R¶ŽLý...l.. */
	$"186C 0000 15D8 0100"                                /* .l...Ø.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

