/* Resource fork of software/Iconographer/Source/Icon Browser/iconBrowser.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0003 0004 003A 010B 02E7 0361 003A"            /* .......:...ç.a.: */
	$"010B 02E7 0361 B385 DE65 0000 0DDB 0000"            /* ...ç.a³…Þe...Û.. */
	$"0DEB 0000 0B8B 0100"                                /* .ë...‹.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

