/* Resource fork of software/extras/Iconographer Support/art/%Iconographer_'Pro'_Look */
resource 'STR ' (-16396) {
	"Adobe¨ Photoshop¨ 5.0.2"
};

data '8BIM' (1001) {
	$"0003 0000 0048 0048 0000 0000 030D 021A"            /* .....H.H........ */
	$"FFE2 FFE3 032C 0236 0347 057B 03E0 0002"            /* ÿâÿã.,.6.G.{.à.. */
	$"0000 0048 0048 0000 0000 030D 021A 0001"            /* ...H.H.......... */
	$"0000 0064 0000 0001 0003 0303 00FF 0001"            /* ...d.........ÿ.. */
	$"270F 0001 0001 0000 0000 0000 0000 0000"            /* '............... */
	$"0000 6008 0019 0190 0000 0000 0000 0000"            /* ..`............ */
	$"0000 0000 0000 0001 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000"                                /* ........ */
};

data '8BIM' (1005) {
	$"0048 005A 0002 0002 0048 005A 0002 0002"            /* .H.Z.....H.Z.... */
};

data '8BIM' (1037) {
	$"0000 0078"                                          /* ...x */
};

data '8BIM' (1011) {
	$"0000 0000 0000 0000"                                /* ........ */
};

data '8BIM' (1034) {
	$"00"                                                 /* . */
};

data '8BIM' (10000) {
	$"0001 0000 0000 0000 0002"                           /* .......... */
};

data '8BIM' (1013) {
	$"002F 6666 0001 006C 6666 0006 0000 0000"            /* ./ff...lff...... */
	$"0001 002F 6666 0001 00A1 999A 0006 0000"            /* .../ff...¡™š.... */
	$"0000 0001 0032 0000 0001 005A 0000 0006"            /* .....2.....Z.... */
	$"0000 0000 0001 0035 0000 0001 002D 0000"            /* .......5.....-.. */
	$"0006 0000 0000 0001"                                /* ........ */
};

data '8BIM' (1016) {
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 03E8 0000 0000 FFFF"            /* ÿÿÿÿÿÿÿÿ.è....ÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 03E8 0000 0000 FFFF FFFF FFFF"            /* ÿÿÿÿ.è....ÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"03E8 0000 0000 FFFF FFFF FFFF FFFF FFFF"            /* .è....ÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 03E8 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.è.. */
};

data '8BIM' (1032) {
	$"0000 0001 0000 0240 0000 0240 0000 0000"            /* .......@...@.... */
};

data '8BIM' (1044) {
	$"0000 0046"                                          /* ...F */
};

