/* Resource fork of software/Iconographer/Source/Graphical Functions/graphicalFunctions.cpp */
data 'MPSR' (1005) {
	$"0009 4D6F 6E61 636F 0000 0000 0000 0000"            /* ..Monaco........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0002 0004 0035 007E 02F1 02D4 0035"            /* .......5.~.Ò.‘.5 */
	$"007E 02F1 02D4 B381 E40D 0000 1540 0000"            /* .~.Ò.‘≥Å‰....@.. */
	$"1540 0000 0EAD 0100"                                /* .@...≠.. */
};

data 'MWBB' (1008) {
	$"0001 0001"                                          /* .... */
};

